[
{"url": "http://www.hangzhou.gov.cn/art/2020/3/27/art_812266_42411388.html", "publish_date": "2020-04-03", "news_title": "杭州16.8亿消费券，今早8点开领！", "news_content": "NoneNoneNoneNoneNoneNone　　开栏语　　一场突如其来的疫情让全国消费短期承压，消费能否提振，将成为一段时间里中国经济能否恢复、步入企稳轨道的重要因素。 3月2日举行的全市“战疫情促发展”工作推进会明确了接下来一段时间杭州促消费工作的目标和重点。当前，杭州商贸企业正在有序复工“加速度”，政企合力点燃消费热力，为经济提质增效注入内在动力。杭报3月27日起推出“战疫情、促消费——商贸服务企业实战中‘答卷’”系列报道，聚焦商业消费领域的新现象、新趋势，展现杭州商贸服务行业在疫情下的反思、创新与突围。　　热爱“买买买”的杭州消费者，如今有了尽情“剁手”的理由。 3月27日起，杭州开始向全体在杭人员发放总额16.8亿元的消费券，不仅人人有份，而且应用场景广泛。 众多商场商户也适时推出了形式丰富、内容多样的促销活动，为消费者“加码”福利，共同掀起春季杭城消费热潮，携手打响一场促经济、拉消费、提信心的消费回暖战役。　　　　　　3月27日上午8点，杭州电子消费券正式开始通过支付宝向本地消费者发放。在杭人员可从支付宝首页专区入口或支付宝搜索“杭州”进入“杭州消费券”页面，点击申领消费券卡包，每人限领一次，卡包有效期为7天。 据了解，总额16.8亿元的消费券中，政府发放额度为5亿元，其中1500万元用于困难群众的消费补助，剩余4.85亿元用于电子消费券发放，另外商家匹配优惠额度约11.8亿元。 电子消费券发放分两期，第一期从3月27日到4月2日，每个杭州消费者可申领价值为50元的消费券，即5张满40减10元的消费券，可在线下支付时抵扣现金使用。第二期发放时间为4月3日至5月31日，每个消费者可领取的卡包总价值将有大幅提高，具体额度、使用规则和范围将届时提前公布。 根据消费券领取的相关通知，第一期的消费券的参与商家涵盖杭州行政区划内所有的实体商家，无需经过报名程序；第二期则限定为符合条件的杭州餐饮企业和购物商家（场所），需经报名程序，满足相关条件。而据支付宝统计，此次大规模电子消费活动将覆盖杭州餐饮、购物等领域的600万线下商户。 为了将消费券的功效发挥在实处，活动期间如遇消费纠纷、变相加价或政策咨询等问题，消费者可以拨打支付宝的客服热线和市市场监管局投诉举报电话进行反映，或通过全国12315官网投诉举报。　　　　None　　消费券如同一颗投入春水的石子，泛出一波又一波的、一圈大过一圈的促销涟漪，带动起满城商业推动消费回暖的热潮。 3月26日下午，杭州各大商场、商超已开始制作各类推广物料，在门店张贴申领消费券的二维码和宣传海报，并纷纷推出各类各种应时应景的让利促销活动。消费券叠加商家促销，以大力度的让利激发广大杭州市民的消费力，推动实体经济回到正轨。 一家餐饮店老板以该店的优惠活动为例，为消费者算了一笔账：餐厅全场活动打7折，店里一份原价60元的牛排，折后价格为42元。消费者到店消费后，领取杭州消费券，使用一张满40元抵扣10元的消费券，最终实际支付价格仅为32元，实际获得了28元的优惠让利，差不多等于打了五五折。 业态相对更加丰富的大卖场、综合体等，则推出了组合型、线上线下联动促销。如世纪联华超市最近推出了“快乐5+2”活动，只要消费满一定金额就可以领优惠券，且每天都可以领；同时还以小程序为平台，推出一系列拼团活动，融入社交元素，以当季生鲜、家庭清洁等商品为主，借助线下门店的现实购物场景打造，与线上深度融合，满足消费者对多种消费场景的需求。　　“临近清明，我们推出了知味观青团团购，原价15.9元一盒，三个人拼团买只要11.9元一盒，很受消费者的欢迎。”世纪联华超市相关负责人表示，未来拼团还会加入更多本地化的、高质量的商品，以更低的价格让顾客能享受到更快、更好、更多元的消费体验。　　银泰、杭州大厦等商场也已在酝酿或安排各品类、品牌以及不同业态的分阶段促销和联动，叠加优惠，进一步将被抑制、被冻结的消费需求释放出来，推动消费回补。（本站编辑 贾晓芸摘编）"},
{"url": "http://www.sx.gov.cn/art/2020/4/11/art_1462938_42552885.html", "publish_date": "2020-04-11", "news_title": "消费券开启全民“买买买”模式", "news_content": "昨天上午10点，我市第二轮消费券准时投放。3分40秒内，总价值4500万元、共计64.5万份消费券被抢完。本轮投放的消费券依然涵盖餐饮、住宿、购物、健身、图书、通讯设备六大类，使用规则也与第一轮投放时一致，适用于全市所有参加活动的商家。在尝到第一波消费券带来的甜头后，我市商家、市民参与热情更为高涨，火热程度更胜首轮。商家市民热情参与“提前10分钟开始‘蹲守’，不停刷新，终于抢到了！”昨天上午10点开始，不少市民陆续在朋友圈晒出抢券成果，分享拼手速“秘籍”。相较于首轮消费券，本轮市民的参与热情更为高涨。市发改委工作人员表示，本轮消费券投放数量比上一轮多了22.5万份，不到4分钟就全部抢完了，比上一轮时间大大缩短。　　采访中，不少市民也表示本轮消费券更难抢，“10点04分登录的，早没了。”“这次抢得太快了，下次再接再厉！”热情持续上涨的还有商家，在尝到第一波消费券带来的甜头后，越来越多商家参与到消费券活动中。据统计，截至目前，全市共有2.2万商家成功报名，比首轮消费券投放时增加了8000余家，且报名数量还在不断增加。“除了大型商场、超市、连锁餐饮、酒店外，越来越多的小餐馆、小门店也加入到消费券活动中，覆盖面越来越广。”市发改委工作人员说。朱水芳在柯桥银泰城附近经营着一家童装店，在第二轮消费券投放前一天，她成功报了名。“没想到消费券这么火爆，错过了第一轮，可不能再错过后面几轮了。”她告诉记者，昨天一天，就有10多位消费者使用消费券在自己店里购物。有效撬动全民消费刚刚过去的清明小长假，我市不少餐馆、商场、景区出现消费回暖。在此背后，消费券已成为提振消费的“标配”。“过去一周，差不多每天都有6000笔消费使用消费券，带动消费280万元。”绍兴供销超市营销部经理陈伟告诉记者，根据支付宝后台数据，消费券活动在供销超市的渗透率超过40%。在尝到首轮消费券带来的红利后，超市更是干劲满满。针对首轮消费券投放，供销超市配套推出了粮油节促销活动，现今，为配合第二轮消费券投放，超市又推出了水果、调味品、纸品满减活动，可与消费券叠加使用。　　“消费券为商场带来了人流，也促进了消费增长。”绍兴世茂投资发展有限公司营运推广部经理田时茂告诉记者，首轮消费券为商场带来了300多笔消费。目前，各商户的参与热情更加高涨。“这两天，我们加印了100多张宣传单，张贴在参加活动的商户门口，市民一眼就能看到哪些商家参加了消费券活动。”田时茂说。此外，记者从绍兴移动各门店了解到，“满2000减200元”的手机消费券带动5G手机销量整体增加20%。“疫情抑制了市民的消费需求，消费券的投放充分激活了消费市场。”市商务局商贸发展处处长陈益峰认为，消费券正通过高杠杆率起到“四两拨千斤”的作用。比拼营销抢占市场在过去一周，消费券为我市不少商家带来了客流，同时，也给商家出了一道难题：数万商家同台竞技，如何才能脱颖而出，抢占市场？绍兴本土蛋糕品牌——新天烘焙是第一批报名参加消费券活动的企业。董事长陶立群认为，消费券投放活动为商家提供了一个“秀技”的平台，在消费券的带动下，各商家可借此机会晒出特色服务，从而吸引更多消费者。“这是商家推广品牌的好机会，希望能够借助消费券的东风，打响绍兴本土品牌。”他说。首轮消费券为绍兴古城北大院餐厅带来了4万多元的销售额，虽然金额不大，但是餐厅负责人沈彩娟却从中看到了希望。“消费券有效吸引了老顾客，同时也带来了新顾客。如果能把这些新顾客变成稳定的老客户，市场也就越做越大了。”沈彩娟说。对此，不少业内人士认为，消费券的投放，不仅可在短期内迅速推动消费回补，还能带动企业经营恢复“造血”功能。商家可以借此机会加强宣传营销，提升品牌形象，进一步提高市场份额。■ 绍兴日报记者 林佳萍 见习记者 周梦琪信息来源： 绍兴市政府门户网站"},
{"url": "http://money.163.com/20/0314/17/F7MOT0IU00258105.html", "publish_date": "2020-03-14", "news_title": "消费券火了！更多城市将跟进 报复性消费来了？_网易财经", "news_content": "用微信扫码二维码分享至好友和朋友圈近期网友热议的“领导干部带头消费，不少于一百元”的倡议得到了南京领导的响应，市委书记张敬华去南京大牌档、市长韩立明逛书店的照片迅速登上热门微博。NoneNone不得不说，南京在刺激消费方面可谓“很拼”。3月13日，南京又放出消息，要发放总额高达3.18亿元的消费券，消费券面值根据不同类型按每份100元或50元设定，具体类别如下表。None对此，有网友评论：“现在去南京还来得及不？”各地网友纷纷表示羡慕，并呼吁自己所在的城市赶紧“抄作业”。None还有哪些城市已经发了消费券？在全国促消费、扩内需的政策导向下，已经有不少城市发放了消费券。2月份，香港率先宣布向居民发放1万港元，澳门也紧跟其后，宣布向每户居民发放3000元电子消费券。3月2日，山东济南推出了2000万元的3月12日，浙江省文化和旅游厅副厅长杨建武透露，通过省市县三级联动，计划推出总价达10亿元的文旅消费券和1亿元的文旅消费大红包。3月13日，宁波市政府新闻发布会宣布，发放1亿元消费券，释放居民消费潜力，实现消费恢复增长。同时，还将推出健身消费券，市民凭券可免费使用场馆场地设施健身。此外，还有河北、辽宁等地政府发文表示鼓励发放消费补贴。对此，沈建光称，消费券政策相对于传统需求管理政策，其目的更明确、作用更直接，这一点满足当前中国的实际需求。商务部市场运行司副司长王斌此前透露，疫情对一季度的消费影响较大。他分析称，疫情高峰在1月下旬到来，对1、2月特别是2月份影响最重，3月份消费市场有望触底企稳。疫情后将有报复性消费反弹下周一将公布前2月消费数据，不少机构都给出了2%甚至负增长的推测。对比非典时期，社零也从两位数调到最低4.3%的增速，但随后大幅反弹。None许多机构认为消费在下半年也会出现报复性增长。随着各地复工复产的推进，各地商贸企业的复工率连续创新高。上海的最新数据显示，已有超过95%的商场正常营业，超过90%的品牌便利店开业。不少消费者也表示“憋不住”了，商家则纷纷推出报复性消费产品，如奈雪近日推出霸气桶装奶茶，售价99元。None(NoneNone用微信扫码二维码分享至好友和朋友圈None"},
{"url": "http://money.163.com/20/0320/01/F84HFTAE002580S6.html", "publish_date": "2020-03-20", "news_title": "多地发放消费券总额达数亿 涉及餐饮文旅等行业_网易财经", "news_content": "用微信扫码二维码分享至好友和朋友圈\n                        （原标题：多地发放消费券总额达数亿元 涉及餐饮文旅等行业-证券日报网）\n                    最近一段时期，为了有效应对疫情对消费的影响，各地区各部门相继出台了扩大消费的政策措施，其中也包括推出消费券的重大举措。目前，南京、济南、宁波都是根据自身的情况推出了不同形式的消费券。上海财经大学量化金融中心主任曹啸昨日在接受《证券日报》记者采访时表示，消费券有利于提振消费者的信心、拉动经济，因此对提高消费具有很强的紧迫性和现实意义。受到疫情影响，短期有效需求收缩，且相关产业及供应链的冲击已经形成，疫情过后政府通过发放消费券的方式可以增加民众的购买力与消费欲望，进一步带动生产与投资等活动的成长，加速经济的复苏。东方金诚首席宏观分析师王青昨日对记者表示，消费券的本质是通过刺激消费，推动经济复苏的短期需求管理措施。在经济波动过程中，如果消费受到的冲击大于供给受到的冲击，通过发放消费券刺激需求的政策效果通常较好。当前消费冲击明显大于供给冲击，具备发放消费券的基本条件。伴随着国内疫情进入稳定控制阶段，有序加快复工复产的迫切性正在上升。除了在政策面上加强对企业的各类扶持措施，取消不必要的审批管控环节外，来自市场的有效需求、特别是订单的增加，是当前推进企业复工复产的最强动力。这样来看，发放消费券也是目前加快复工复产进程，稳定企业经营和就业岗位的有效措施。具体来看，3月2日，济南市委、市政府提出，开展3月13日，南京市人民政府消息显示，南京打出促进消费“组合拳”，消费券发放坚持合法合规、公平合理的原则，总额度3.18亿元，主要包括3月15日零点起，南京市5000万元电子消费券在“我的南京”APP上“开抢”，截至当日18时，成功预约人数已突破100万人，目前人数还在持续增加中。3月13日，宁波市政府新闻办举行相关新闻发布会指出，宁波市将主动为文化旅游发消费“红包”，推出总额1亿元的文化旅游惠民消费券。除以上城市外，多地政府都有所行动。北京市300余家企业联手促消费，将向市民发放1.5亿元消费券，河北、四川等地政府也发文鼓励发放消费券、消费补贴。王青表示，各地在制定消费券政策过程中，可能需要考虑以下方面：第一是财政承受能力和政策优先次序。第二是消费券本身除了刺激消费外，通常还具有一定的社会救济性质。这意味着各地在制定政策过程中，需要判断是实施普遍、等额发放，还是主要针对一定收入水平以下的人群。第三是需在券种设计上找准消费痛点，政策手段也可以更加灵活。对一些需要较长时间内重点支持的消费支出，还可以采取税费减免、提供补贴等方式。最后还要注意通胀压力。如果通过消费券刺激后，消费增速逐步赶上、甚至高于工业生产等供给增速，就要在全国范围内及时考虑政策的退出问题。曹啸表示，设计多样化的消费券。一方面可以通过设定用途，对特定行业形成拉动，实现消费回补。另一方面可以控制使用范围，对特定群体的基本生活需求提供保障。有针对性的发放消费券，要基于不同地区的具体情况进行落实，以防止财政压力增加。注重发放消费券的效率，规避消费券发放步骤繁琐，导致消费券促进消费功能打折扣。控制发放消费券的实施成本和维稳成本。  \nNoneNone用微信扫码二维码分享至好友和朋友圈None"},
{"url": "http://finance.sina.com.cn/stock/stockzmt/2020-03-19/doc-iimxyqwa1762978.shtml", "publish_date": "2020-03-19", "news_title": "一文读懂给个人发现金或消费券的来龙去脉|疫情_新浪财经_新浪网", "news_content": "None如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请来源：秦朔朋友圈  作者：洋溢3月18日，美股未能延续前一日涨势，盘中暴跌再度熔断。在两周之内，美股已经熔断了4次，道指已经基本抹去特朗普任内所有涨幅（起于19795.06，周三收报19898.92）。同一天，特朗普的第二个新冠疫情救助方案在参议院获得通过，该法案包括新冠检测免费、提高带薪休假福利、增加对老人与儿童的食品补贴等等。而涉及给受疫情直接影响的每个美国人发放现金的第三个救助方案，即1万亿美元刺激经济计划，还在起草及等待审议中。学过或喜爱经济学的，一定看过曼昆版本的《经济学原理》。曾担任小布什总统经济顾问委员会主席的哈佛大学教授曼昆（Gregory Mankiw）近日接受采访时表示：“许多美国人几乎没有任何储蓄，建议给每个美国人发一张1000美元的支票将是一个好的开始，成本相当于美国GDP的1.7%，若一个月后疫情恶化，可能需要再做一轮。”多位经济顾问、国会议员都建议，尽快给每个人发现金支票。特朗普政府也是这么想，并按这个方向去推进的。美国财长姆努钦近日表示：“我们正在考虑立即向美国人发放支票。总统正在寻求直接给美国人超1000美元的补贴。”政府希望在4月底之前向公众寄出第一批支票，另外这并不包括美国的富豪。一些议员表示支持，另一些人则持保留态度。也有人认为，这依然是特朗普为了连任，讨好“贿赂”选民。此前，另类竞选总统的华裔杨安泽也曾主张联邦政府每月给每个18至64岁的美国人发放1000美元的“自由红利”（Freedom Dividend）。美联储曾发布过关于美国家庭经济状况的报告（2017年11至12月对超过1.2万人进行调研），指出“有40%的人拿不出400美元的现金来急用，或者需要借钱或卖东西才行”。而据Business insider报道，目前有57%的美国人，其储蓄还不到1000美元。另据Bankrate的一项研究，只有18%的美国人有足够的钱去支付3至5个月的费用，近25%的美国人根本没有紧急储蓄。如果上面的数据是基本符合实际情况的，那么给每个美国人发钱，特别是对弱势群体而言，是能解燃眉之急的。根据国际货币基金组织（IMF）的统计数据，2018年中国居民储蓄率为36.8%，世界平均储蓄率为21.5%。美国经济分析局公布的数据显示，2018年底，美国居民储蓄率仅为7.6%。中国的居民储蓄率是美国的4.84倍。2008年时，中国的储蓄率更高，有51.8%。从这个单一指标比较，在美国直接发现金的作用相比中国应该是比较大的。此前，澳大利亚、韩国等国不少官员和学者都提出了直接发现金的方案。比如，3月8日，韩国庆尚南道知事（类似省长）金庆洙，向政府和国会建议：每一位韩国公民每人发100万韩元（6000元人民币）的“灾难基本收入”，以此来克服新冠肺炎疫情的影响，推动消费，力争推动经济恢复；9日，媒体报道澳大利亚总理斯科特·莫里森的政府正在考虑向普通公民发放现金，作为计划中100亿澳元财政刺激方案的一部分，不过遭到反对。早在2月26日，中国香港特区政府宣布将向18岁或以上香港永久性居民发放1万港元，用以鼓励带动本地消费、缓解短期经济压力。给每个人发钱，成了大家应对疫情影响，提振消费，国际上共同认可的方法。“社会分红”是凯恩斯的学生、1977年诺贝尔经济学奖获得者詹姆斯·米德提出的。早在1938年他就在《经济分析与政策导论》中提出——国家投入社会化企业的资本和土地获得利润，可以将利润的一部分作为社会分红分给消费者，将另一部分作为社会化企业的再投资。他在《消费者信贷和失业》中进一步明确，直接给每个公民发放社会分红，可以作为反周期的政策工具，起到在经济萧条时期扩大消费的作用。其实，实践比理论更早。1932年5月，美国通过《戈尔兹巴罗法案》，提议每个月向每个美国人支付5美元的货币，旨在恢复1926年的价格水平。最经典的案例是美国阿拉斯加州发现新的油田后，曾设立了阿拉斯加永久基金。1982年阿拉斯加州40万居民每人收到第一张价值1000美元支票的社会分红。新加坡政府2008年曾公布“政府盈余全民分享计划”，仿照企业将盈余回馈给股东的方法，给国民发了一个相当于43亿人民币的“大红包”。这是国家层面向每个人分钱的最经典案例。中国香港、澳门也一直有退税、派钱的政策传统。比如2014年澳门宣布向永久性居民每人发放9000澳门元，非永久性居民每人发放5400澳门元。中国内地其实也早有实践。2008年，东莞曾拿出1.2亿元，向12.2万低收入户籍居民发放1000元（临时生活补贴），以减轻CPI上涨带来的影响。但不具有普遍性，并不是给每个人发钱。2014年三亚的措施较为彻底，向62万符合条件的本地户籍居民发放360元补贴资金，总计2.2亿元。抗疫至今，除了香港，内地还没有哪个省市提出并实施给每个人都发放现金的举措，不过发放消费券则是此起彼伏，“直升机撒钱”规模创下新高。在我国，新冠肺炎疫情发生后，澳门是最早推出消费券的。2月13日，澳门特区政府宣布经济恢复计划，其中一项是，所有居民派发3000澳门元的电子消费券。澳门有雄厚财力，底气在那里。山东济南和浙江杭州也走在前列。3月2日，山东济南市委、市政府印发相关文件，推出2000万元文旅消费券，主要用于拉动文旅消费。3月2日，杭州发布“亲清在线”系统，实现“企业员工租房补贴”及“商贸服务企业补贴”的线上兑付。杭州建德3月5日起推出“千万红包游建德新安江”活动，消费券总面额1000万元。每人每套500元，限额2万套，面向建德外的杭州市民。杭州曾在2009年发过几批消费券，总计约8亿元左右，面向文化旅游消费、社会商品消费、生活服务消费等。消费券曾起到过积极效果，据当时杭州财政局统计，第一批消费券对商贸行业拉动效应为2.06倍。国家统计局数据显示，1-2月全国社会消费品零售总额同比下降20.5%，其中餐饮收入同比下降43.1%，汽车销售额同比下降37%，家电下降30%。提振消费成为政府和企业共同的愿望，大家都在尽力施策。3月6日，辽宁省印发相关文件，鼓励各级文化和旅游部门向大众发放惠民文旅消费券。3月11日，河北省提出今年将实施扩大消费十大专项行动，安排专项资金1500万元，实施体育消费券补贴政策，扩大健身人群规模。3月12日，浙江省文化和旅游厅副厅长表示，浙江将推出总价达10亿元的文旅消费券和1亿元的文旅消费大红包。总之，各省市纷纷出台政策，想要刺激消费，恢复经济。3月13日，两个城市南京和宁波，同一天推出力度空前的消费券方案。其中南京最为猛烈。其消费券总额为3.18亿元，包括七大类，面值根据不同类型按每份100元或50元设定。其中，困难群众、工会会员、乡村旅游等三类消费券，按系统内有关要求发放，餐饮、体育、图书、信息等四类电子消费券共计5000万元，采用多批次网上摇号方式公开发放，且不限户籍。一贯低调的宁波，此次也很高调。宁波市、区县（市）政府、企业联合推出1亿元文化和旅游惠民消费券。同时，还将推出健身消费券，市民凭券可免费使用场馆场地设施健身。消费券还有其他特定的补贴形式，比如长沙和广州推出了汽车消费补贴，安徽推出了每人200元的家电消费补贴。预计各种各样的消费券将持续推出，政府和平台型企业的合作也比较紧密。比如广西商务厅厅长蒋连生3月17日表示，为对冲新冠肺炎疫情冲击，广西将发放暖心消费券，并与阿里巴巴广泛合作，带动零售、住宿餐饮、旅游、文娱等传统服务业数字化转型，拉动线下线上消费150亿元人民币以上。金融危机，公共卫生危机之下，直接补贴消费被证明是刺激消费的有效手段，政府发放消费券，可以增加民众的购买力和激发消费欲望。消费券其实是财政通过转移支付提振消费的一种形式，是一种需求管理政策。消费券不仅可以促进消费，也可以作为社会救济工具之用。“消费券”政策经常用于经济萧条、消费停滞之时，这就决定了它是一项短期政策，所以使用的时候要特别注重情势、时机和影响，力求做到精准投放。因为是财政出钱补贴，面向的对象必须仔细考量，要关注特定地区、特定行业、特定人群的切实需要，配合复工复产的具体进度。美国曾经在大萧条时期首创了“食物券”，从1939年5月开始，共实施4年，受益人累计达到2000万人次，覆盖美国近一半的县。这大概是最早的消费券实践。无论是发现金还是发消费券，都是经历了大半个世纪的实践，屡试不爽，也颇有作用，当然局限性也是有的，它并不能长期拉动消费，还会带来通胀压力，从本质上也无法改变人民的收入预期，所以不能频繁发放。国家发改委就业收入和消费司司长哈增友就表示，支持地方结合自身实际有针对性推出一批务实管用的政策措施，但地方出台政策要考虑财政承受能力。各省市的财政自给率和财政困难系数也是不同的。十多年前使用消费券最猛的杭州，这次的措施更有针对性了，它是逐个推送细化的“小政策”，比如最开始推住房补贴，后来是单个区县发旅游券，再后来是公共交通免费，然后是参加防疫一线的公租房保障家庭可免两个月租金等等。这种针对性的措施，目前看更理性、更有机一些。相比较“社会分红”是给每个人都发钱，具有普遍覆盖的特性，消费券显然更具“精准定位”的优势。参考文献：顾继东《给每个人发钱——货币发行传导之分配正义刍论》复旦大学出版社2016年4月。「 本文仅代表作者个人观点 」「 图片 | 秦朔朋友圈id：qspyq2015 开白名单：duanyu_H24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）None电话：400-052-0066 欢迎批评指正\n                        Copyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 "},
{"url": "http://finance.ifeng.com/c/7v8S9kxcqwa", "publish_date": "2020-03-25", "news_title": "消费券来了！谁能领，怎么花，会导致物价上涨吗？_凤凰网财经_凤凰网", "news_content": "None疫情期间，不少人“憋屈”在家很久了，估计做梦都在想着等疫情结束，如何“报复性”消费一把。这不，一大波福利来了！，一方面，这是响应国家发改委等23个部门联合出台的意见，积极扩大消费；另一方面，也是鼓励大家多消费，“帮一把”停摆多日的餐饮服务业。到底哪些地方发了消费券，咋领、咋花？快来瞧一瞧。None3月2日，山东济南推出了2000万元文旅消费券，主要针对景区、旅行社、影剧院、演艺场所、书店等文旅类型的消费。None3月13日，宁波市宣布发放1亿元文化旅游惠民消费券。同时，还将推出健身消费券，市民凭券可免费使用场馆场地设施健身。3月13日，南京推出了力度空前的3.18亿元消费券。其中，餐饮、体育、图书、信息等4类电子消费券共计5000万元。3月20日，青岛市宣布将向市民发放3.4亿元健身消费券。此外，辽宁、河北、浙江等省份均在全省范围印发文件，其中辽宁和浙江发放文旅消费券，河北发放体育消费券。看来，在发放消费券方面，各地有各地的高招。你被消费券“砸”中了吗？None难得遇上天上掉“红包”的好事儿，那么，这一波福利又如何get呢？目前来看，以南京为例，申领消费券需要摇号，但不限户籍，谁都能“摇奖”。南京居民在“我的南京”APP上注册报名，即可参加消费券摇号。成功领到消费券后，可在线下付款时使用，抵扣一定数额的消费。None济南文化惠民消费电子券主要分20、50、80、100、150、200元等不同面额，消费者可以通过微信搜索小程序“贴票票”线上平台领取消费券，在消费时可以抵扣相应金额。None不少网友好奇，消费券真的能拉动消费吗？中国贸促会研究院国际贸易研究部主任赵萍认为，消费券是通过补贴方式来刺激消费、释放消费需求。None赵萍还指出，3月23日，南京完成5000万元电子消费券最后一轮摇号。据了解，三轮共摇出67万笔消费券，带动消费近千万元。效果杠杠地！None消费券好是好，但也引起部分网友担忧，会不会引起物价上涨？NoneNone，而是通过财政手段。也就是说，钱并没有变多，当然也就谈不上引起通胀和物价上涨。，而是针对那些受疫情影响较大的餐饮、文旅等服务性行业，是为了促进这些行业尽快恢复到正常水平，而不是过度刺激消费。同时，目前发放消费券主要集中在浙江、江苏、山东等经济相对发达地区，不少专家也已提出，要合理使用消费券，NoneNone"},
{"url": "http://www.xinhuanet.com/fortune/2020-04/01/c_1125796237.htm", "publish_date": "2020-04-01", "news_title": "消费券能否“劝”动消费者？-新华网", "news_content": "NoneNone　　None　　“这段时间‘遭憋惨了’，趁周末专程带孩子来买点他念了好久的小吃，而且可以用微信电子消费券。”3月30日中午，在重庆解放碑好吃街的一家特色盐水鸭店外，顾客们有序地排成一条长龙，牵着儿子小手的彭女士对记者说。　　随着疫情防控形势逐渐好转，重庆渝中区向市民狂撒“红包”，约50家商业综合体和景区景点、500家商贸文化旅游企业和5万个餐饮、零售、休闲娱乐商户派发千万元微信电子消费券……以吸引消费者旅游观光、进店购物、逛街消费。　　记者发现，紧随渝中区，该市的北碚、璧山等市区也推出了各种“花式”促销活动。而在全国，南京、济南，宁波、深圳、杭州等许多地区最近都派发了消费券，包括咖啡券、购物券、美食券、酒店券、图书券等。　　　　过去两个多月，疫情统计数字让人倍感焦灼，当人们终于能够走出家门，消费季的启动和消费券的发放传递着一种欣喜。　　在重庆网红景点洪崖洞的一家餐厅，市民刘先生说：“一顿饭100多元，用上这个券，对我们来说肯定是很划算的。如果没有这个券，我们可能就自己带吃的了。”　　有研究表明，消费券对消费的额外拉动作用在10%~40%之间，即相比于没有发放消费券的情形，发放100元消费券后，能够多带来10元~40元的消费。　　“政府发放消费券，我们肯定是非常欢迎，虽然这个券是补贴给消费者，但是最终还是我们商家受益。 ”重庆秦妈火锅负责人李杰如是说。　　重庆工商大学莫远明教授坦言，消费是整个经济循环的起点，也是终点。如果居民消费持续稳定增长、消费潜力充分释放，就能帮助企业将生产转化为效益。由是观之，提振消费成为城市恢复“元气”的一大关键。　　　　记者在采访中发现，尽管各地消费券发放主题各异，但殊途同归。重庆渝中区以“游母城、享美食、购潮品”为主题，政企合作，派发13万张消费券，联动当地商圈商家促销，持续举办周末市集、美食、消费、文化、夜经济等主题活动。　　从3月28日开始，重庆璧山区政府投入财政补贴8000余万元，启动“来了就是璧山人，璧山春季促销月”活动。无论是否常住璧山的居民，只要在当地商家消费满一定额度后，均可享受政府派送的消费券红包返现。其中，美容美发美妆、书店满49元，餐饮、服装服饰、小商品店满99元，住宿、电子品、超市满199元，其他行业满299元的，便可获得消费券红包。　　南京发放的消费券总额达3.18亿元，面值根据不同类型按每份100元或50元设定。其中，困难群众、工会会员、乡村旅游等三类消费券，按系统内有关要求发放，餐饮、体育、图书、信息等4类电子消费券共计5000万元，采用多批次网上摇号方式公开发放，且不限户籍。杭州将陆续向全体在杭人员发放16.8亿元消费券，其中政府发放的额度有5亿元，商家匹配优惠额度11.8亿元左右。　　有关专家指出，消费券“四两拨千斤”的作用已经被证明。远有1999年日本发放“地域振兴券”缓解亚洲金融风暴的影响；近有2009年杭州以9.1亿元的消费券换来了1:1.3的拉动效应。　　疫情改变了人们的消费理念，也在改变商业形态。疫情期间被抑制的消费需求，最终会得以释放，这就是实实在在的新商机。正如一位重庆市民所言：“1个多月没逛商场了，听说最近优惠力度大，赶紧来添置一些，要打扮得美美的，不负春光。”　　　　有专家指出，政府部门善用“有形之手”，不仅是为了方便大家“买买买”，更多是基于发展需求的现实考量。消费券短期可以带动消费增长，也可以提振消费信心，但其对消费的刺激作用不能夸大，消费券的发放对象、期限、数额决定了其不可能带来长期效果。所以，要真正拉动内需，还需提升居民的消费能力，增加居民收入，减轻国民负担，加强国民消费信心。这意味着促销费、扩内需将是一场“持久战”，仅靠消费券政策显然不够。　　莫远明认为，首先，由于消费券是财政买单，而财政是有限的，不可能无限制地进行支付。其次，消费券的发放和使用可能会挤出原本就存在的必需消费，省出的金额则相应地转成储蓄，使得刺激消费的作用大打折扣。所以，消费券不能盲目大规模发放，而要基于不同地区的具体情况有针对性地落实，以防止财政压力进一步增加。政策应向特定地区、特定行业、特定人群倾斜。　　目前，消费对于国民经济已具有压舱石的作用。数据显示，2019年中国最终消费支出对经济增长贡献率达到57.8%。　　为此，专家建议，各地应切实帮助商贸企业全面复苏，减少疫情对经济的影响，鼓励引导各大商业地产业主减租减息，落实供电优惠政策，为商家提供便利的经营方式，营造良好的营商环境，凝心聚力发展夜间经济，使城市亮起来、人气聚起来、商业火起来、经济旺起来。短期内先为受灾严重的企业纾困，长期完善消费制度、优化消费环境，定能跨过疫情这道坎。（记者 李国）"},
{"url": "http://newpaper.dahe.cn/hnrb/html/2020-04/11/content_411565.htm", "publish_date": "2020-04-11", "news_title": "消费券，你用了吗？--大河网", "news_content": "None    顾客结账时出示消费券    经一路一家超市工作人员整理货架迎接消费者    食客在经八路一家餐厅用消费券抵扣None    □本报记者 胡春娜    作为我省第一个发放消费券的城市，郑州市于4月3日上午10时发放了总额为5000万元的消费券，市民通过郑好办APP或支付宝APP进行领取。    150秒，5000万元消费券就被申领完毕。    此后三天的清明节“小长假”里，领了消费券的市民走出家门，走进饭店、超市、商场，开始了“买买买”的节奏。    作为推动经济回暖的举措，发放消费券既能刺激消费、扩大需求、促进企业复工复产，起到稳定就业、增加收入的作用，同时也把在疫情时期被抑制的消费潜能释放出来，让市场里的实物消费和服务消费“活”起来。    第一阶段的消费券已发放结束，具体消费情况怎么样呢？一起去看看。    消费者踊跃消费    “您好，您一共消费85.7元。请问有消费券吗？”    4月4日，在郑州市凤鸣路一家生活超市，店员小元正在给顾客结账。按照规定，每一位店员需要询问顾客是否有消费券抵扣。    记者观察到，在半个多小时的时间内，小元一共为11位顾客结账，其中7人使用了消费券。    超市的负责人介绍，受疫情影响，第一季度超市的销售额是去年同期的60%左右，加上人工、房租、水电等，运营成本一直居高不下。但这次在小长假前发放消费券的举措，让小店这几天客流量、销售量双增，大家也更有信心了。    位于保全街一家食品店的蔡师傅这两天也很高兴，因为消费券的刺激，假期第一天的营业额就创了这一段时间的新高。“前段时间恢复营业，客流量仅是疫情前的二成，怕卖不完亏本，所以每天的产量也有限。今天不一样了，大早上就有很多人来门店消费，下午3点多店内的熟食都已经销售一空。”    小小的消费券，犹如一剂“催化剂”，点燃了人们的消费热情。    4月5日，在二七区的万达广场，客流量比往日多了起来，虽然人们都戴着口罩，但是就餐、购物、饮品、小食等都在有序进行着。    赵兵与朋友在五楼一家甜品店内小憩，要了两份甜品，共计39元，用了消费券抵扣10元，他只需支付29元。“这个消费券是通用券，在很多商家都可以使用，对于我们来说非常实惠。”接着，他们向记者展示了手机里的几张消费券。“操作简单，只需在结账的时候点击‘去使用’，就可以减免一部分费用，非常方便。”    事实上，疫情发生后，国内消费市场受到很大的冲击。据国家统计局数据显示，今年1—2月，全国社会消费品零售总额同比下降20.5%，家电产品下降30%，各大购物中心、酒店、餐馆等经营者面临严峻考验。    “说实在话，发放消费券对于咱老百姓来说，是个大好事。一方面让大家购物更实惠，另一方面也为商家盘活了店面。”廖竟程在政府首次发放消费券时，就抢到了一份，共计5张，并在朋友圈展示，呼吁大家在做好安全措施的情况下，多消费。    “市场经济繁荣，对于人们的生活来说，只有好处。”他说，一张消费券也许能让小区楼下的烧烤店、便利店、熟食店等支撑下去，不但能增加就业，也能为人们的生活提供各种便利。    商家积极对接    春日暖阳如约而至——晴朗的天气，温润的空气，让人们的心情明媚起来。许多市民走出家门，开始享受美好春光。    “人们只要动一动，就有消费。”商务内环一家饭店的老板李颖告诉记者，疫情取得阶段性胜利，天气也越来越好，人们开始踏春，需要就餐、购物，交通流量也上去了，这里有大把商机。    因为饭店附近有休闲公园，一到饭点，就有许多人来排队就餐或打包外卖。李颖为了吸引更多的顾客，专门在门口竖起了“店里可以使用消费券”“消费满100元减20元”的牌子，用于招徕顾客。“有的人抢到了消费券，有的人没抢到，我们借此机会，再做些优惠活动，帮助增加客流量。”    走访市场发现，像李颖这样急需“解冻”的商家还有很多，主要分布在餐饮、旅游、家电、汽车等领域。这次郑州市政府发放消费券，就是为了带动更多消费者放心消费，帮助他们这样的企业尽快恢复营业，打通现金流，用于发放员工工资、偿还贷款和租金，从而盘活整个市场体系。    郑州市金水区丰产路附近的菜市场基本上供应周边十来个小区居民的日常生活。摊主张大姐说，一早就有人拿着消费券在菜摊上问能否使用，“这对我们商家来说是个好事情，如果我的摊位能抵扣消费券，那么顾客就有可能在我这里买菜，甚至会为了凑满减而多买，这样就是增加我的收入。”旁边几个摊位的老板也随声附和着，他们都觉得居民用消费券能买到想要的蔬菜、水果，摊位老板也会增加收入，属于“双赢”。    这个季节，最热闹的地方除了公园、商场，还有茶城。每年清明节前后，春茶上市，南来北往的茶客就会出现在郑州市的各大茶城。    在郑州市凤凰茶城，许多店铺门口除了放着消毒水、测温枪、湿巾等消毒产品，还有优惠识别码。一家店铺的销售人员张丹丹认为，此次发放消费券，一些商家属于“试水”，也有商家因为第一次不熟悉，没来在网上注册。    4月7日，来自支付宝大数据平台的数据表明，清明小长假期间，郑州有近十万家商户参与首批消费券活动，参与活动消费者约68万人次，核销金额达1427万元，消费总额达1.87亿元。据了解，郑州还将发放第二批和第三批消费券，时间是4月中旬和6月。    “下次我们就有经验和准备了，会推出更多优惠活动，惠及茶客，也有利于茶叶市场往更好的方向发展。”张丹丹说。    ﹃组合拳﹄促消费回暖    从经济学角度来说，为了让人们更多地去消费，通常有三种方式：第一种方式是降低存款准备金，第二种方式是降息，鼓励企业多贷款，第三种方式就是发放消费券。    此次疫情，因为全民居家抗疫，消费市场受到冲击是不争的事实。逐步复工复产后，为了刺激消费，繁荣市场，很多城市纷纷出台各种利好政策。    三月份，国家发改委、商务部等23个部门联合印发《关于促进消费扩容提质加快形成强大国内市场的实施意见》，旨在提升人们的消费能力，激发消费潜力，稳定和增加从业者的收入。    随后，南京、宁波、济南、杭州等多个城市积极响应，先后累计发放消费券超40亿元。郑州市也紧跟其后发放消费券，一类为社会消费券，郑州市商务局牵头线上发放；一类为红利性消费券，由相关部门对低保、低收入、特困、优抚等四类救助对象发放，每人500元。    政府发消费券，市民积极响应消费。    例如一份牛排，用满78元减20元券，消费者只需要支付58元。财政支出的20元加上消费者支出的58元，同时起到了市场“恢复造血”的功能。其中，20元属于引导性消费，58元属于刺激性消费，最终的目的都是让市场经济慢慢恢复活力。    其实，消费券只有被花出去，才能起到促进消费的作用。为了避免“领而不用”，郑州市政府采取分批发放的形式。在保证不会扩散疫情的前提下，根据消费者的所需来进行发放，对一些需要扶持的领域进行倾斜，满足人们日常生活需求，也为了避免很多人领到了消费券却没有使用的情况。    针对多地发放消费券的反馈情况来看，专家建议要明确消费券补贴领域、流程及方法，重点支持疫情冲击较大的行业，防止某些扰乱市场的行为，确保能刺激消费，在一定程度上帮助困难群体渡过难关。    从几天采访的情况来看，消费券的发放取得了初步成绩，也起到了促使消费升温的作用。    郑州市商务局工作人员介绍，一张小小的消费券，能撬动内需大市场。一方面可以补助困难群众，另一方面对经济也具有一定拉动效应，可起到带动消费品上下游产业发展的目的。今后将考虑与平台、商户之间深度联手，扩大消费券使用领域，为经济市场全面恢复活力解决燃眉之急。    朋友圈很多人在晒假期因为消费券花了多少钱，大家都在为拉动经济做贡献。其中有人写道：疫情来临时，我们“宅家做贡献”，疫情防控初步取得胜利，我们“消费做贡献”。你问我为什么做，那是因为我热爱这座城市。⸈꼈㤈2    记者手记    “券”尽其用是关键    □胡春娜    时逢清明节“小长假”，一部分居民出门去周边城市逛逛，还有一部分居民则踏足市内各大公园、商场、餐馆、书店等场所，进行久违了的休闲活动。    新冠肺炎疫情发生以来，按照疫情防控需要，居民主动减少外出购物，纷纷取消聚餐聚会，非生活必需类商品销售和餐饮业受到明显冲击。为了减轻疫情影响，扩大消费，发放消费券成为各大城市相继出台扩大消费的政策措施之一。    郑州市商务局的数据统计显示，截至4月6日下午1点，市民已兑换消费券1701万元，核销率34.03%，消费券直接带动郑州市场消费2.01亿元。    记者在采访中发现，消费券使用率较高的有餐饮、百货、超市等场所，紧随其后的是书店、理发店、家居店等。使用的人群以青年人为主，优惠的方式有两种，一种是消费券抵扣，另一种是商家打折，消费优惠力度较大。    在一家超市采访中发生了一个小插曲。一位年轻的顾客在结账时，使用了消费券，紧随其后的一位60岁的阿姨发现后，对商家说自己没有优惠券，能否打折？在得到否定答案后，她略感失望。    由于这次红利性消费券仅针对低保、低收入、特困、优抚等四类救助对象发放，她不在发放范围。而社会消费券通过网络发放，“150秒”的抢券速度，对她这个年纪来说也很难抢到。所以，她希望在下次发放消费券时，政府能考虑像她这个年纪的人。    回头看，这次的消费券有效期是截止到4月15日。往后的几天，核销率能达到多少，不仅影响下次消费券额度的发放，相关部门也可以根据市场和市民的反馈，对消费券的发放领域逐步进行调整，让消费券彻底发挥自身的作用。    就像采访对象所说的，尽可能地“物尽其所”。往小处说，消费券能抵扣消费金额，个人得了实惠，小区周边的小型店面也能有安身之所。往大处说，能尽快帮助受困企业“回血”，增加就业岗位，让市场引擎发动起来，让人们的生活快速恢复正常。⸈꼈㤈2    （本版图片由吕秋雨提供）"},
{"url": "http://www.banyuetan.org/zllb/detail/20200416/1000200033137511587022176015070276_1.html", "publish_date": "2020-04-16", "news_title": "消费券能否“劝”消费-半月谈", "news_content": "None　作者：潘晔南京、青岛、宁波、合肥等地近期推出了不同形式的消费券。苏宁、国美、美团等也推出了“企业版”消费券，规模从数千万元到数亿元不等。“相比直接向居民分红、撒钱的方式，消费券能够更直接地转化为消费行为。”光大证券发布研报称，消费券或带动消费额外上升20%。消费券是财政通过转移支付提振消费的一种形式，是一种需求管理政策，即以财政收入作为背书，向全民或特定群体发放特定形式（非现金且限定用途）的消费补贴，通过直接刺激提振当期消费。从传导机制的特点来看，消费券政策经常应用于消费停滞之时，相对于传统需求管理政策，其目的更明确、作用更直接，这一点满足当前我国的实际需求。从某种程度看，一个地方的财力决定了消费券的派发规模。此次南京市推出的总额度3.18亿元的消费券，总共包括7大类。其中，餐饮、体育、图书、信息等4类电子消费券共计5000万元，采用多批次网上摇号方式公开发放（不限户籍）；另有困难群众、工会会员、乡村旅游等3类消费券，也在陆续发放中。消费券如同催化剂，用有限的资金带动或促进服务业复工复产。在电子消费券和商家自身营销活动的叠加作用下，南京市消费市场明显回暖。放眼全球，从日本、中国台湾地区的经验来看，消费券对消费的额外拉动作用在10%～40%之间。由此可见，疫情冲击之下，考虑将消费券作为我国经济刺激政策的选项之一，有助于形成消费回补，能够在总量上实现消费回升。但也需看到，无论是哪种消费券，分开来、摊平了都算不上是“普惠”。尤其对于大部分抗风险能力不高的中小型服务业企业，这种程度的刺激被平均之后，其作用并不明显。也有观点认为，疫情期间的大量消费需求实际上被隐藏或压抑了，在消费券的刺激之下，市场会担心透支未来消费。这样的担忧不无道理。从消费者角度看，疫情下部分消费者存在“被降薪”“收入被减少”的情况，有些消费者还因工作变动，出现离职、失业、待业等情形，直接影响消费能力。然而，随着疫情态势的变化，一些新的消费需求有可能会出现，所以从消费市场看，消费券是否会透支未来消费，也充满了不确定性。疫情后的消费券政策，能补贴低收入人群，促进内需回补，这已经成为一种共识。消费券从面值上看并不算多，却可以向民众传达抗击疫情的信心，号召共克时艰。尤其面向低收入群体发放消费券，通过提供补贴，有助于弥补因疫情影响导致的收入下滑，保障基本生活。有专家建议，消费券政策可以向湖北省等疫情严重地区倾斜，对湖北省就业人口全员发放消费券，并向全国低收入就业群体发放消费券。对特定人群派发消费券也是现实之举。按全国14亿人口来估算，若以1000元为标准全民发放消费券，则需要高达1.4万亿元左右规模，将大大加重财政负担。对收入较低、民生负担较重的就业群体给予补贴，而非全民派发消费券，既可立竿见影地帮助受疫情冲击较大的群体渡过难关，维护社会稳定，也有助于稳定消费。消费券“劝”消费的作用有多大？确切数字还有待测算，但如果想要与充满不确定性的疫情坦然处之，还需要稳住就业，稳住预期，稳住人心。（刊于《半月谈内部版》2020年第4期）None NoneNoneNoneNoneNone半月谈教育App官方微信"},
{"url": "http://opinion.hexun.com/2020-03-25/200747595.html", "publish_date": "2020-03-25", "news_title": "发放消费券要同时采取两个措施-评论频道-和讯网", "news_content": "NoneNone免注册 快速登录NoneNoneNoneNoneNone发放消费券，应当优先考虑居民实际需要，同时考虑到中小企业发展需要。乔新生新冠肺炎疫情给中国经济带来重大影响，围绕如何恢复经济增长这个问题，各方都在支招。部分城市已经开始发放消费券，这对于缓解居民的生活困难，刺激经济增长，帮助中小企业走出困境具有非常重要的现实意义。必须指出的是，消费券实际上是一种特殊的财政政策，如果政府大量发放消费券，那么，就等于政府再次分配，因此，必须坚持公平、公正、公开原则。发放消费券究竟是为了促进中小企业的发展，还是为了解决居民的生活困难，政府应当权衡利弊，作出科学的判断。如果在一个城市的内部，中小企业普遍面临严重的困难，那么，消费券的发放工作应当着眼于解决中小企业的困难问题，帮助中小企业渡过难关。如果一个城市的内部，居民生活遇到困难，那么，发放消费券，应当优先考虑居民实际需要，同时考虑到中小企业发展需要。政府扶持中小企业发展，应当首先考虑到中小企业的发展前景，万万不可将那些本来应该被淘汰的中小企业保护起来，让他们浪费资源，影响经济结构的调整效果。政府发放消费券，应当鼓励消费者作出选择，如果消费者选择经营状况良好、服务水平相对较高的中小企业，那么，消费者的消费行为就会促进中小企业的发展。反过来，如果中小企业经营状况不佳，消费者拒绝选择，那么，应当允许中小企业退出市场。这是市场经济的题中应有之义，同时也是发放消费券必须注意的问题。如果在发放消费券过程中，采用的是结果导向，凡是经营状况不佳的中小企业，都可以获得政府的资金支持，政府通过发放消费券方式帮助这些企业走出困境，那么，消费券发放有可能会导致市场被扭曲，资源配置越来越不合理。政府设计消费券政策的时候，应当鼓励消费者自我选择，如果消费者自己选择经营者提供服务，那么，那些本来应该退出市场的中小企业，就会自然而然地退出市场，政府绝对不能采取指定消费或者强行消费的方式让一些中小企业获取不正当利益。许多地方政府为了支持中小企业加大技术改造的力度，向中小企业发放技术改造资金，一些中小企业本来缺乏科技创新能力，但是，千方百计地骗取政府的科技创新专项资金，结果导致政府的技术改造资金被中小企业吞噬。解决问题的根本出路就在于，一方面充分尊重消费者的选择，让消费者根据自己的消费习惯和消费需要选择中小企业，另一方面应当增加透明度，让更多消费者作出理性的选择。部分学者担心，如果大量发放消费券，是否会导致中国财政赤字进一步增加。当前我国地方政府的债务负担相对较重，如果发放大量的消费券，势必会增加地方政府的财政负担。但是，必须充分意识到，生产和消费是一个完整的环节，如果没有消费，那么，生产也就没有意义。只有刺激消费，才能促进生产。政府应当通过发放消费券的方式，促进地方经济增长。政府发放消费券促进消费过程中，应当采取以下两个方面的措施：第一，应当大规模减少公共开支，将财政预算合理化，把间接消费变成直接消费。政府公共财政预算核心就是要加大公共产品生产力度，不断满足居民对公共产品的需要。现在许多地方政府已经出现了严重的路径依赖，每当经济遇到困难的时候，政府就会投入巨额资金加快基础设施建设的步伐，通过修建地下铁路，带动经济的增长。这是一种非常危险的现象。政府直接投资固然能够促进经济增长，但是，政府在投资过程中，一定会出现挤出效应。如果政府投资修建基础设施，那么，生产性消费企业可能会从中受益，而大多数消费性中小企业却无法从中获益。政府应当尽可能地抑制自己的投资冲动，采取切实有效的措施，减少政府的生产性开支。与此同时，应当在吃饭财政基础之上，尽可能地的压缩公共开支，确保政府的资金直接服务于消费者。消费券的本质，就是政府将公共预算中的一部分，直接返还给纳税人，让纳税人根据自己的需要选择消费服务对象。这种做法和政府减轻企业的税收负担有异曲同工之妙。但是，发放消费券的效果更加明显。一方面可以解决中低收入居民的实际困难，另一方面也可以使企业从中受益。如果政府加大投资的力度，那么，很难直接造福于中小企业。政府发放消费券的直接目的就是要刺激生活消费，帮助中小企业特别是提供生活消费服务中小企业渡过难关。第二，政府应当采取切实有效的措施，把预算外资金直接服务于消费者。众所周知，绝大多数地方政府财政两本账，除了公共财政预算之外，还有非公共财政预算。政府通过设立土地储备基金，组建政府投资公司和融资平台，以地方政府应当采取切实有效的措施，加大对我国土地财政审计的力度，对政府设立的投资公司和融资平台进行有效管理，让政府投资公司和融资平台获得的利润用于发放消费券，直接造福于当地消费者。如果政府统筹兼顾，将政府投资公司和融资平台获得的利润按比例发放给消费者，让城市居民分享政府投资获得的利润，那么，不仅可以充分体现国有企业设立的目的，而且更主要的是，可以为城市的发展提供不竭的动力。将政府投资公司和融资平台获得的利润用来发放消费券，可以最大程度保持公共财政预算稳定，可以有效地解决供求矛盾。但是，如果缺乏足够的消费，那么，政府投资有可能会增加城市的运营成本，加重消费者的负担。政府应当采取切实有效的措施，确保每个居民都能享受到经济发展的阳光雨露。发放消费券可能存在大量的道德风险和经济风险。政府在制定消费券政策时，一定要统筹兼顾，尽可能做到万无一失。如果政府发放消费券过程中，没有考虑到中小企业发展的需要，那么，政府发放消费券的行为，有可能会导致中小企业进一步萎缩。如果政府发放消费券过程中，没有对居民的消费状况进行调查，那么，不可能从根本上解决中低收入阶层的生活困难。政府一定要实事求是，利用数据库，仔细分析本地居民的实际需要，在此基础之上，对本地中小企业生存状况进行客观分析，充分考虑发放消费券的方式方法以及可能产生的实际效果。如果胡子眉毛一把抓，为了赢得居民的喝彩，而盲目地发放消费券，那么，最终很可能会导致政府的资金被滥用，本来应该得到政府支持的中小企业仍然挣扎在死亡线上，绝大多数中低收入居民没有从政府发放消费券中获益。笔者建议，中央政府可以对江苏南京等一些地区消费政策开展调查研究，总结出带有规律性的经验，在全国各地推广。政府应当过紧日子，采取一切可能采取的措施压缩公共开支。必要的时候可以砍掉中间层次，让干部下沉到第一线，直接为社区居民服务，因为只有这样才能密切联系人民群众，了解人民群众的疾苦，根据人民群众的实际需要制定消费券政策。如果政府带头消费，那么，虽然短期内可以拉动经济的增长，但是，这样的消费是“腐败消费”或者说是“不合理消费”。政府应当减少消费，把大量资金用于支持居民消费。发放消费券应当坚持公开透明的原则，随时接受居民的检验，因为只有这样，才能确保这项政策促进中小企业的发展，也只有这样，才能确保这项政策提高政府的公信力，缩短政府与群众之间的距离。（作者系中南财经政法大学教授）【免责声明】本文仅代表作者本人观点，与和讯网无关。和讯网站对文中陈述、观点判断保持中立，不对所包含内容的准确性、可靠性或完整性提供任何明示或暗示的保证。请读者仅作参考，并请自行承担全部责任。"},
{"url": "https://tech.ifeng.com/c/7uuOX2MeX2Q", "publish_date": "2020-03-17", "news_title": "消费券站上风口，“报复性反弹”真的要来了吗？_凤凰网科技_凤凰网", "news_content": "NoneNone文 | 付一夫（苏宁金融研究院消费金融研究中心主任助理、高级研究员）面对受疫情所阻的线下消费，南京率先祭出了大招。近日，南京市政府重磅官宣，将面向市民和困难群体发放总额3.18亿元的消费券，具体包括餐饮消费券、体育消费券、图书消费券、乡村旅游消费券、信息消费券、困难群众消费券及工会会员消费券七大类，旨在尽快形成现实购买力，推动服务业的全面复苏。不止南京，放眼全国，香港、澳门、济南、宁波等多个地区都于近期祭出了消费券“大招”，而河北、辽宁等地政府也都发文表示鼓励发放消费补贴。不经意间，消费券成为了各界热议的话题，市场为之振奋。消费券到底是个啥？它会是解决疫情之下消费疲软的灵丹妙药吗？None所谓消费券，是指政府部门或企业在因经济不景气导致民众消费能力大幅衰退时发放的一种专用券及支付凭证，期望借此来刺激消费，进而带动经济的复苏。消费券通常都会有明确且较为短暂的使用期限，即规定时间内必须一次性消费完毕，逾期无效。按照购买对象的不同，消费券大体可分为购物消费券、旅游消费券、教育培训消费券等类别。以购物消费券为例，虽然功能与现金相似，但购物消费券只能用于购买商品，不能兑换成现金，并且适用商家也有一定范围。从这个角度看，消费券对于特定领域的支持显得更为精准直接，短期内更容易见效，因而发放消费券也便成为了特殊时期促消费、扩内需、保增长的重要工具之一。国人对于消费券的耳闻，大概可以追溯至2009年年初。彼时正值全球金融危机，我国不少对外贸易极其活跃的省份悉数受到冲击，诸多中小型内外贸企业与出口加工企业接连倒闭，引发大面积失业，民众消费信心受挫，内需疲软。为了缓解金融危机带来的负面影响，杭州、成都、广州等地先后采用发放消费券的形式来刺激居民消费，其中既有政府发放的食品券、健康券、文化券，又有企业发放的家电券、购房券、旅游券。一时间，各种“券”满天飞，无数人欣喜于这笔“意外之财”，纷纷拿去花销，相关行业的颓势因此而得到改善，消费券亦成为当年早春时期的一大热门话题。其实，消费券并非我国首创。早在1933年第一次世界大战刚刚结束时，为了刺激极度低迷的经济态势，德国政府就开创性地每周向市民发放小额的消费券，用于购买食物、衣服等日用品，政府甚至还强制企业用一部分消费券来代替员工工资的发放。此后，消费券更是在经济萧条时期屡次“现身”。典型如1999年的日本，在泡沫破灭、经济低迷的大环境下，日本向15~65周岁的国民每人发放2万日元的“地域振兴券”；再如2009年的我国台湾省，政府向全体民众与具有长期居留资格的住民发放“振兴经济消费券”，每人新台币3600元。此外，美国、澳洲等地也都推出过类似的政策。值得注意的是，除了刺激消费之外，消费券还带有一些社会救济的味道，无论是德国、日本、美国还是我国的杭州、南京等城市，那些低收入人群与困难家庭几乎都在发放对象之列，原因可能在于他们受经济低迷的影响程度更大，生活状况相对更为艰难。消费券源远流长的历史，侧面佐证了其政策效果已被世界各国广泛认可。那么，消费券究竟是如何影响居民消费乃至经济运行的？我们有必要对其作用机制做个深入考究。None毋庸置疑的是，消费券对于提振居民消费、促进经济增长具有积极作用，这首先要归因于消费的“乘数效应”。根据宏观经济学理论，乘数效应是指经济活动中某一变量的增减所引起经济总量变化的连锁反应程度，用公式可表示为k=1/（1-边际消费倾向），乘数k的大小取决于边际消费倾向，边际消费倾向越高，乘数效应越大，对经济增长的拉动作用也就越强劲。每当经济萧条时，政府往往通过增加投资、扩大公共支出与转移支付、降低税收等手段来放大乘数效应，进而带来国民总收入的加倍扩张。发放消费券，正是放大乘数效应、刺激经济的具体措施。其实不难理解，若是发放实物，可能有些人并不需要；而现金的流动性又太强，民众拿到钱之后可能将其存储起来而不是花出去。反观消费券，恰恰能够规避实物和现金的弊端，它相当于是政府或企业向民众转移购买力，只能在特定期限内用于特定领域的消费，从而在短期内迅速提升居民的边际消费倾向，放大乘数效应，引起国民经济的成倍增长，一举多得。除了乘数效应之外，消费券的积极影响还有以下三个方面：None经济低迷之时，市场需求疲软，企业经营压力陡增，不少企业面临着被迫裁员乃至破产倒闭的困境，居民的整体收入水平很难保持稳定增长态势，有些人甚至会失去收入来源，生活质量随之恶化。消费券的发放堪称雪中送炭，每个人能拿到的金额虽然不是很大，但对那些生活状况大不如前的人仍能发挥不小的作用。尤其是低收入家庭和处于贫困线附近的人群，他们对收入的变动更加敏感，哪怕仅有几百块的“意外之财”，都能极大地改善他们的生活。None无论是大规模的基础设施建设，还是财政政策与货币政策，亦或是外界冲击的影响（如眼下的肺炎疫情），其彻底落地都需要时间的消化。此时便需要辅之以其他的短期政策，而消费券正是这样一种较为合适的短期政策，它可以迅速提振特定领域的消费境况，并为中长期政策的落地争取时间，为后续的发展打下一个良好的基础。借用经济学泰斗凯恩斯的一句话：“长期来看，我们都将会死去”，暗示着人们不能忽视短期政策的价值。None消费是一切生产的最终目的，消费需求收缩势必会制约行业复工复产的进程，以及国民经济重回正轨的步伐。就拿此次疫情来说，尽管线上消费需求全面爆发，但线下消费受到的冲击却是有目共睹，餐饮、酒店、旅游等一众服务业皆陷入困境。此时，南京等城市适时地发放餐饮、乡村旅游等消费券，等于是引导民众更多地在受影响较大的领域进行消费，有助于改善商家的经营状况。同时，特定领域的终端消费得以在短期内迅速提升，势必会带动生产端的扩张，从而实现有人担心消费券的发放会给地方政府的财政造成压力，可要是换个角度看，消费券虽然是到了民众手里，却间接助力了企业生产经营的回暖，这对未来政府财政收入的增加又是有好处的。故而只要掌握好发放消费券的规模和力度，长期的政府财政应该不会受到太大影响。一言以蔽之，有条件的地区直接向民众发放消费券，是个促消费的好办法。None诚然，理论上的分析恐难令人信服，实践才是检验消费券政策是否奏效的有力标准。我们不妨对2009年的杭州消费市场做个简要复盘。当年，杭州市曾连续两次发放消费券：第一次在春节前夕，由市、区财政各出资5000万元建立消费券专项资金，发放对象为市、区两级持证低保家庭和困难家庭，企业退休职工，本级注册在内的小学、初中、高中生等，具体可用于购买生活必需品、家电、手机等商品，还可以用来支付旅游、文化、体育健身等费用；不久后的3月，杭州第二次发放消费券，涉及的消费种类和使用范围均有所扩大，餐饮娱乐、社会服务、商贸服务等行业均被纳入消费券使用范围。据杭州市财政局统计，可接受消费券的商家和教育培训机构共有2766家，其中商贸类企业占据大头，达到1886家。消费券发放后，居民消费热情被快速点燃，短期刺激效果极为明显，这可以从杭州和全国的社会消费品零售总额增速变化上反映出来（见下图）。具体而言，在发放消费券之前，杭州社零增速的回落幅度要大于全国，表明杭州消费市场着实受到了较大冲击；不过在2009年3月增速见底后，杭州的消费市场呈现出极为显著的反弹态势，且远超全国水平，消费券自然是起到了重要作用。None与此同时，根据杭州市贸易局对杭州第一期消费券的跟踪统计显示，2041万元的消费券带动了4207万元的消费额，拉动扩大效应为2.06倍，在家电产品上更是高达5.4倍；与旅游相关的数据同样表明，截至2009年7月26日，杭州市旅游委员会共回收旅游消费券883607张，直接消费总金额达到4605万元。另外，据抽样分析，杭州平均每张10元的旅游消费券可以拉动289.45元的旅游消费，乘数效应非常明显。这些，既佐证了消费券的价值所在，也很好地解释了为什么近期一些城市开始重启消费券。值得一提的是，在此次消费券的发放过程中，电子券扮演着举足轻重的角色。例如，南京将针对在“我的南京”App上注册、并报名参加摇号的消费者（不限户籍）摇号发放共计5000万元的电子消费券，浙江舟山向市民免费发放40万张电子消费券，一些电商平台也向用户发放了数亿元的消费券。考虑到在无现金消费场景之中，缺少现金支付在视觉和触觉上的“痛感”，用户消费的欲望更容易被激发出来，故而电子消费券对于消费市场的激活值得期待。或许，市场期盼的“报复性反弹”真的快来了。None不过需要提醒的是，消费券并非完美无缺的，在实践过程中还有四个“雷区”需要注意：一方面，部分消费者在购买商品时着实使用了消费券，但却把原本计划用于消费的现金储蓄起来，这种“现金替代效应”的存在难免会让消费券的乘数效应打折；另一方面，消费券可能将未来的一些消费需求提前，却掣肘了后续的消费增长，典型如家电、3C等耐用消费品，人们一旦在近期购买，未来很长一段时间内都很难再有类似的需求，这种“跨期替代效应”使得消费券在长期拉动内需上的作用受限。发放消费券需要经过深思熟虑，如果大面积发行这种准货币形式的“代金券”，且数量巨大，那么就有可能引发市场短期需求的急剧上涨，而供给端的企业却难以迅速针对市场变化做出调整，不仅容易导致需求拉动型通货膨胀的风险，还会对货币市场的流动性带来挑战。虽然发放消费券可以一次性地提升消费者支付能力，但并不能根本改变他们对于未来收入增加程度的预期，出于规避风险的本能，普通民众往往更倾向于持币观望，这便意味着一旦消费券用完了，一些人也较难有意愿将口袋中的钱掏出来。若是每逢市场低迷就使用消费券，不仅会给财政带来压力、造成通货膨胀，还容易导致企业和消费者惰性的滋生，不利于企业竞争力与居民收入水平的持久提升。其实说到底，消费券可以视为地方政府和企业在非常时期采取的特殊手段，其意义更多体现在对消费市场低迷与企业经营困难等燃眉之急的缓解上。除了对于提振短期消费的利好之外，我们还应警惕其潜在风险，保持一个理性冷静的态度而不是将其过度“神化”，如此方为明智之举。至于长远的促消费扩内需，这是一场真正意义上的“持久战”，仅靠发放消费券尚且不够，我们需要做的还有很多很多。"},
{"url": "http://news.youth.cn/gn/202003/t20200330_12263265.htm", "publish_date": "2020-03-30", "news_title": "多地发放消费券！怎么领，怎么花？你关心的都在这_新闻频道_中国青年网", "news_content": "None多地发放消费券！怎么领，怎么花？你关心的都在这\n\n                    发稿时间：2020-03-30 22:19:00\n\n\n\n                    \n                        \n                            来源：　　27日杭州市开放申领消费券，不到3天就带动杭州市场消费近5亿元，拉动效应达到惊人的15倍。杭州消费券是在线下实体店消费使用，满40元自动抵扣10元，不少市民为了凑40元而买了更多商品。　　复工复产进行时！　　更要　　让杭州市民买了更多东西的消费券是啥？　　　　　　01　　哪些地方发放了消费券　　消费券是None我国最早试水发放消费券的是广东省东莞市　　杭州市也于　　△2009年3月20日，一位杭州市民展示社会消费券　　　　3月2日，　　3月13日，　　3月13日，　　3月27日，　　全国各地一波波消费券来袭　　消费券领到手之后　　　　02　　线上领取、线下消费　　发布消费券的地域虽多，但绝大多数地区选择以None　　发放消费券的地区多选择同　　民众只需要根据申请提示登录各平台，进行身份验证后None　　除地方政府外，各大电商也不甘落后，纷纷推出适用于各自平台的消费抵用券，民众同样可以在各电商官网上进行领取。　　　　目前消费券的使用方法主要分为两种，一种是在　　需要注意的是，部分消费券具有使用时限，不要等到消费券过期了再“追悔莫及”呦！　　　　　　03　　　　自新冠肺炎疫情发生以来，基于疫情防控需要，各地居家隔离和一众行业延迟复工，None　　数据显示，1—2月份，社会消费品零售总额同比下降20.5%，其中，商品零售下降17.6%。出行类商品零售额下滑明显，限额以上单位汽车类和石油类商品同比分别下降37%和26.2%；餐饮收入大幅下降43.1%；限额以上住宿业客房收入下降近50%。None　　通过发放消费券，以政府财政购买的方式变相给消费者打折让利，可以激励消费购买，提振消费动能，释放有效社会需求，在一定时期内可以　　当然，发放消费券刺激消费，只是一时的手段，要实现经济的长期发展，尤其是经济下行压力加大叠加当前全球疫情防控形势严峻的背景下，还需要综合施策，通过　　另外，由于发放消费券，是通过财政补贴而非增发货币的方式刺激消费，因此　　监制 | 唐怡　　制片人 | 郑弘　　策划 | 关美璐　　编辑 | 刘福生 王丹妮 朱辛未中国中青中青青创共青团中央主办 中国青年报主管 中国青年网版权所有"},
{"url": "http://jiangsu.sina.com.cn/news/2020-03-18/detail-iimxxstf9847112.shtml", "publish_date": "2020-03-18", "news_title": "南京3.18亿元消费券的“背后” 有着这样的“良苦用心”_新浪江苏_新浪网", "news_content": "\n\t\t\t\t \n||None　　最近，一波来自南京的“福利”，让大家津津乐道：3月17日零点起，总额3.18亿元的消费券开始陆续申请发放。我们一起来探寻消费券“买买买”背后的“良苦用心”。　　记者了解到，此次南京发放的消费券总额3.18亿元，包括七大类，面值根据不同类型按每份100元或50元设定。其中，困难群众、工会会员、乡村旅游等三类消费券，按系统内有关要求发放，餐饮、体育、图书、信息等四类电子消费券共计5000万元，采用多批次网上摇号方式公开发放，且不限户籍。从今天0点起，南京开始“消费券”第一轮摇号。数据统计，本轮摇号预约成功人数超167万，发放数量为27万笔，中签结果将于今晚8点公布，后续还将进行两轮摇号。三轮下来，将有67万人次抢得消费券。同时，总额1300万元的的乡村旅游消费券，也于今天上午9点开始陆续发放。就发放额度与种类而言，南京的这波“操作”全国领先。　　南京市大数据管理局党组成员、南京市信息中心主任翁晓泳说：“我们采用区块链技术，对消费券的从预约发放消费兑现等等，全过程的环节进行一个监管，能够做到每一笔消费全程的可回溯，确保发放公平、用得放心。”　　南京发放的消费券，受到不少市民的欢迎。截至今天下午5点，公开发放的消费券，累计预约成功人数突破174万人，目前还在持续增加。还有调查显示，对于发放消费券，95%的网民予以高度肯定与支持。　　南京市民说：“大概三四个人，一顿饭100多元，如果用上这个券，肯定对我们来说很划算的。”　　南京某书店工作人员汤明超说：“有消费券的刺激，也是希望大家可以走到书店，来带动图书的一个消费。”　　南京某餐饮店长董宏翔说：“消费券我们肯定是非常欢迎的，虽然这个券是补贴给消费者，但是最终还是我们商家受益。 ”　　记者注意到，此次南京消费券的发放非常“精准”，除了有公开摇号发放的，还注意到了对困难群众等特殊群体，进行定向发放。更受“好评”的是，此次消费券的发放范围涉及不同领域，可供满足大家多元的消费需求。　　在用券规则方面，南京制定了详细、精准的方案。比如，记者注意到，在公开发放的消费券中，餐饮消费券总额最多，达到2000万元，且使用范围都不设限，覆盖了南京所有可以使用移动支付的门店，抵用规则也都做了精准的表述，还可同时兼容餐饮企业的其它优惠活动。　　相关部门负责人表示，这是充分考虑到餐饮行业里中小企业较多，在此次疫情中受影响较为严重。同时，这也是老百姓最感兴趣的，确保更多市民和企业可以得到实惠。　　南京市商务局副局长张雁宁说：“消费券的发放，既是鼓励我们的南京市民能够出门消费、享受美好生活，同时也是给企业一种政策红利，来推动南京服务业的全面复苏，确保全年经济社会各项目标的顺利实现。”　　江苏省人民政府参事、南京大学商学院院长沈坤荣说：“消费券是在特殊时期采取的特殊的政策，非常有必要、很及时，对启动整个消费市场、稳定服务业的就业，特别是恢复正常秩序的初期，起到一个良好的引领作用，撬动作用和预期的良好的推动作用。”　　[时空短评：创新作为体现格局和担当]　　餐饮旅游文化等服务业关乎千家万户的生活，是城市秩序走向正常的重要标志，也是经济复苏的重要支撑。南京发的是消费券，也是经济抗“疫”的政策药包，不仅让百姓得了“实惠”，还给企业发放“红利”。尤其是消费券发放的过程中，南京既“周到”又“贴心”，把消费券发给了最需要的人，又通过“精准”安排，让消费券真正起到刺激消费、拉动经济的作用，可以看出，南京在促进经济循环畅通的方面，确实是费尽心力、用心良苦。我们要为这样的行为点赞！　　（江苏广电融媒体新闻中心记者王尧、罗聪懿、杨帆  报道）NoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNone\n                \t\t\tCopyright © 1996 - 2020 SINA Corporation, All Rights Reserved新浪公司版权所有"},
{"url": "https://www.e0575.cn/simple/?t11397223.html", "publish_date": "2020-04-03", "news_title": "消费券注意（可能有意想不到的优惠）|绍兴杂谈 - 绍兴E网论坛 - Powered by phpwind", "news_content": "None"},
{"url": "http://www.bbtnews.com.cn/2020/0407/347885.shtml", "publish_date": "2020-04-07", "news_title": "消费券如何“劝”消费 _新闻推荐_北京商报_财经头条新闻", "news_content": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。NoneNone150秒，河南郑州第一期发放的100万份共5000万元的消费券即被申领完毕。3天之后的4月6日上午11时11分，广东省佛山市第二批消费券上线，5分钟后宣告抽完。此前佛山已经派出了首批3000万元消费券。重新释放被抑制、被冻结的消费，积极财政更加积极有为。这一基调下，多地闻风而动，下起了一波接一波的“红包雨”。据不完全统计，截至4月6日，全国至少有包括杭州、宁波、南京、珠海、广西等在内的40多个地区，推出了数百万元到上亿元不等的消费券政策，以激发居民消费热情，帮助相关行业企业恢复经营。十余年前，消费券概念在全球金融危机的背景下首度引入中国，并在部分地区得以实践。这一以财政收入作为背书，向全民或特定群体发放特定形式（非现金且限定用途）的消费补贴，能够在短时间内直接刺激当期消费。随着疫情对消费的冲击显现，消费券成为多地财政纾困的重点抓手。不过，多位专家在接受NoneNone江苏南京向居民发放了3.18亿元消费券，湖南通过基层工会派发每人300元超市购物消费券，浙江杭州向市场投放约16.8亿元消费券，广西居民每人都有机会领取价值268元的暖心卡……领券和花券成为不少地区居民近来的高频词。目前，各地推出的消费券主要分为两种，一种是在线下消费时，点击“使用”事先获得的消费券并提供给商家，以抵扣部分消费金额；而另一种方式中，消费券会保存在用户的支付App上，在日后进行支付时直接自动减免一定数额的消费。例如，江西省即将发行的电子消费券仅支持线下门店消费使用，适用于在江西境内注册登记、可使用支付宝付款的各类餐饮企业。消费者单笔消费100元以上（含100元），可一次性全额使用50元电子消费券；单笔消费200元以上（含200元），可以一次性全额使用100元电子消费券。此前南京发放的消费券涵盖了餐饮、图书、旅游等7个行业。有媒体报道称，西西弗书店在南京的6家店中，消费券使用频率最高的一家平均10笔交易中有5笔使用了消费券。“对特定行业、重点地区的特定居民发放消费券，一方面给中低收入群体定向补贴，增强消费意愿，另一方面精准扶持企业纾困，效果可以立竿见影，提振短期消费。” 中国国际经济交流中心学术委员会委员王军解释称。中南财经政法大学数字经济研究院执行院长盘和林从经济学角度解释了发行消费券的原因：利用消费券来刺激经济的作用机制来自经济学中的消费乘数效应，即根据消费乘数不同，每增加一单位消费支出，国民收入就增加相应乘数倍。杭州市商务局日前披露数据显示，截至4月3日，杭州第一轮消费券已兑付政府补贴9410万元，带动杭州消费12.46亿元。而据郑州市商务局统计，截至4月5日10时，消费券已累计核销1152.4万元，带动消费金额1.28亿元，杠杆率达到1：11。不过，有学者认为，最终能带动多少实际消费，经济和社会效应如何还有待检验。尽管从消费者角度看，“一券难求”的情况在多地上演。但对实体企业而言，据新华社报道，有餐饮企业反映，门店上客桌数中使用消费券的还只在少数，平均摊下来，对单个门店的刺激作用有限。None随着越来越多的地方刮起“消费券风”，政府买单的钱又是从何而来的呢？根据2009年财政部下发的《关于规范地方政府消费券发放使用管理的指导意见》，地方政府消费券，是指由地方各级政府在本级预算（含当年预算收入和以前年度预算资金结余）中安排发放的用于兑换商品(或服务)的有价支付凭证。商务部研究院流通与消费研究所所长董超向北京商报记者介绍称，具体来看，目前，各地政府消费券资金来源不一，筹措渠道有预算范围内的专项资金、预备费用等，还有的采取各级财政分档的方式，总体上控制在当地财政可承受的范围之内。以佛山为例，作为广东省首个全市范围发放消费券的城市，佛山发放的亿元消费券中，市级财政直接投入1亿元，此外各区、镇街、电商平台投入和全市商家匹配优惠额度共约6亿元。“在各类财政资金中，主要还是依靠地方政府的税收结余。虽然今年地方政府债券规模有望增加，但债券发行需要有未来收入作为保障，而且用于基建等项目的定向债券比较多，因此，消费券作为一种直接补贴行为，主要还是依赖于地方财政收入。” 中国贸促会研究院国际贸易研究部主任赵萍表示。因此，赵萍也向北京商报记者指出，消费券不适合所有地方。“虽然消费增长会对上游生产起到带动作用，最终促进税收增长，但这需要一个周期。对于财政收入有保障的地区，可以适当发行。但一些地方财政资金压力比较大的还需要审慎考虑，做好测算。”前述《指导意见》也提到，本级政府预算中没有资金来源或支出安排，不得发放地方政府消费券。None在2008年全球经济危机爆发时，中国国内首次有声音提出派发消费券。彼时，杭州、成都等地首次尝鲜。十多年后， 随着消费券发放范围扩大，对于消费券发放过程中应注意的问题，多位专家表示，应当严格规范消费券使用方法。例如，要明确消费券补贴的领域，以及补贴流程和方法。对于消费券发放过程中的具体问题，国家信息中心经济预测部副研究员邹蕴涵在接受媒体采访时提到，一是在发放渠道、环节及标准上不统一，监管措施不完善，容易滋生腐败问题，需要规范发放与管理过程。二是消费券作为一种代币在市场上流通容易被假冒，增加了有关部门防伪、打假成本。三是消费券发放之后流入市场，会出现消费券兑换现金的二级市场，容易滋生地下交易，导致民众总体消费没有增加，“黄牛”行为扰乱市场正常运行。北京商报记者在“闲鱼”平台上搜索“消费券”的关键词时发现，有部分人员在平台上出售深圳等地的消费券。王军向北京商报记者分析称，由于消费券基本都有使用期限，倒卖行为最终还是会转化为购买力的。不过，出现倒卖情况，可能会使得需要支持的群体没有得到充分照顾。所以，在消费券设计过程中，要做好发放过程、发放群体的规范和设计。赵萍进一步指出，在使用方式上，应该规定先有消费行为，在具体的消费场景中，在支付环节时使用，以免财政资金被骗补。“为避免虚假交易和滥用消费券，建议各地避免发行实物消费券。目前移动支付已经广泛普及，多地也采用了在线领取的办法，这一方面有助于实体零售转型升级，另一方面也避免了中间环节的传导，让黄牛党没有下手的机会。”None对于消费券对短期消费的刺激作用，多位专家在接受北京商报记者采访时表示认可。“今年1-2月社会消费品零售总额下降20%，在外需不稳背景下，扩大内需尤其是消费对顺利实现复工复产至关重要。”董超说。不过，自消费券概念诞生以来，围绕这一刺激举措就存在普遍争议。除了前述涉及的资金来源、替代效应等方面的担忧，消费券的刺激效应究竟有多大，目前依旧难以确定。中央财经大学国际金融研究中心客座研究员张启迪撰文指出，消费券政策能否取得效果与经济周期密切相关。一般来说，消费券政策在本身经济处于上行周期但由于外部冲击导致经济暂时下滑时容易产生效果。比较典型的案例是次贷危机期间，成都、杭州等地曾实施消费券政策起到了较好的效果。当时经济潜在增速水平较高，潜在需求较大，只是由于危机需求暂时处于抑制状态。与之相反的案例是日本和中国台湾地区，均是在经济下行周期实施的消费券政策，最终导致政策效果不及预期。CEI企业研究院秘书长唐大杰向北京商报记者表示，消费券在发放使用过程中也存在着局限性。一方面，消费券由政府发动，面向的是特定行业，而消费是具有个性化的，政府发行的消费券不一定匹配居民的消费需求；另一方面，消费券需要搭配现金消费，类似商家返券，买100元补贴50元，而这对于低收入人群并不能起到济困作用。“应该说，发消费券本身是一个好事情，但刺激效果还需要进一步的反馈。”唐大杰说。由于发放消费券的局限性，不少学者也在呼吁更为灵活的纾困举措，例如直接向居民派发现金。例如，对于难以享受消费券红利的低收入群体，中泰证券首席经济学家李迅雷表示，政府应该直接发放食物券或者现金进行救济。唐大杰向北京商报记者表示：“总体上来说，发消费券和发现金是两种行为，不过，从帮助最底层的人来讲，现金是他们最需要的。”根据唐大杰此前撰文建议，可以通过特殊国债或者中央财政的国库库底资金向国民发放现金。“人们对于发放现金的主要疑问是担心钱被用于储蓄，而不是直接拉动消费。实际上，目前受房贷车贷影响，居民负债率持续上升，国民储蓄率受到了很大影响。曾有机构调研显示，2012年约半数中国家庭没有储蓄行为。再者，从释放流动性角度看，居民储蓄通过金融机构，最终还将通过贷款等方式，反馈到企业端。”唐大杰进一步分析称。不少专家也明确提到，整体社会需求不可能通过消费券完全实现，不可能无限制发放消费券，要从根本上发挥消费对经济拉动的促进作用，最终要转向收入分配改革。北京商报记者 陶凤 肖涌刚NoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNone友情链接None合作伙伴None本网站所有内容属《北京商报》社所有，未经许可不得转载。 商报总机：010-64101978 网站热线：010-64101986商报地址：北京市朝阳区和平里西街21号 邮编：100013 法律顾问：北京市汇佳律师事务所（010-64097966） ICP备案编号：京ICP备08003726号&nbsp 京公网安备110105010335号&nbsp 京新网备：2010006号"},
{"url": "http://qd.bendibao.com/news/2020325/58292.shtm", "publish_date": "2020-03-30", "news_title": "2020青岛消费券有哪些（持续更新）- 青岛本地宝", "news_content": "2020年青岛有哪些消费券可以领？怎么用？青岛本地宝为大家整理好了，一起来看看吧！　　①　　青岛即墨区百日消费季活动将于2020年3月30日启动，持续至6月底。　　即墨区财政拿出150万元用于本次居民消费券补贴，其中文化消费板块20万元，旅游消费板块30万元，住宿业消费板块100万元。消费者在活动规定时间内登录“山东文化惠民消费云服务平台”，搜索文化、旅游景区、住宿业指定店铺名称，领取相应面额的优惠券，即可享受单笔成交额最高50%的补贴。　　②　　4月至6月期间，青岛将通过云闪付APP发放365万张“惠民券”，每张面值均在10-100元，市民可连续领取13周，享受立减或返现优惠　　领券活动将于4月初正式启动，具体的启动时间和领取规则，青岛本地宝会继续跟进，如有新消息将第一时间在这里更新，敬请关注！　　③　　作为“2020青岛百日万店消费季”的重头项目，由青岛市体育局携手青岛6家健身经营单位组织推出的　　④　　　　消费券具体包括餐饮、体育、图书、零售四大类，按照不同类型，　　　　发送：None 2018\"锦绣江山\"全国联合旅游年票一卡通推出，价格98元，免票价值达4.1万元。可游览包括北京、山东、河南、山西、宁夏、青海、湖北、江苏、四川等24个省市的881家景区。购票后自己贴上照片即可使用。679家全1月15日，从人力资源和社会保障部获悉，按照党中央和国务院部署，从2015年1月1日起，将企业退休人员基本养老金再提高10%，预计将有近8000万退休人员受益。想知道青岛每天潮汐高潮时间在什么时候？低潮时间在什么时候？青岛本地宝为您提供最新青岛潮汐预报时间表及海浪信息。详情请阅读下文。2017年“锦绣江山”全国联合旅游年票一卡通98元就可畅游24省881多家5A、4A旅游景区，减免门票价值达4.1万元且不限使用次数。“锦绣江山”年票已连续发行十年。今年将160个城市的旅游年票合并为一张卡，实1月1日《中央管理企业负责人薪酬制度改革方案》正式实施。改革首批将涉及72家央企负责人，包括中石油、中石化、中移动等。人社部曾表示：改革后，多数央企负责人薪酬水平将下降，有的下降幅度还会比较大。2014全国平均工资排名已经出炉，那么，2014全国各城市平均工资是多少？哪个城市平均月薪最高？本地宝小编为你带来2014全国平均工资排名！2015年青岛有谁的演唱会？据悉，现在正是公布的还不多，2015汪峰演唱会青岛站已经确定2015年5月23日周六19:30青岛开唱，其他的歌手及演唱会信息小编将持续第一时间为您更新，请看下文。12月2日上午，中央全面深化改革领导小组第七次会议在京召开。会议审议了《关于县以下机关建立公务员职务与职级并行制度的意见》，建议根据会议讨论情况进一步修改完善后，按程序报批实施。2018青岛中小学寒假放假时间是什么时候？2018青岛中小学寒假放多少天？2018青岛中小学寒假放到什么时候？青岛本地宝为你带来2018青岛中小学寒假放假时间。12月21日，“雪姨”王琳在微博发文指责她在机场遇到的一位老外随地吐痰的不文明行为，甚至引起双方的骂战。近日，雪姨掀骂战在网上引起热议，雪姨掀骂战具体是件什么事呢？骂战是怎么掀起的？12月20日下午，青岛青西新区惊现露阴癖男子，据市民王先生反映，自己在20日上午11时30分左右，将自家小区露阴变态男子抓获。为什么会出现露阴癖男子？该名露阴癖男子又有什么行为呢？8月29日，中共中央政治局召开会议，审议通过了《中央管理企业负责人薪酬制度改革方案》，明确了央企薪酬体系改革的方向，并敲定了央企薪酬改革名单。据悉，在此次薪酬改革中，共有72家央企负责人将大幅降薪\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t今日青岛天气预报（每天更新）2019青岛最新停电计划(持续更新)青岛潮汐预报(每日更新)2019年青岛1月各小区房价汇总（持续更新青岛发布重污染天气橙色预警（2019年1月2019青岛一分钱乘公交使用攻略2019青岛一分钱乘公交优惠活动规则2019青岛一分钱乘公交优惠活动持续多长用个税App填报六项扣除操作指南青岛一分钱乘公交优惠活动全攻略（时间"},
{"url": "https://baijiahao.baidu.com/s?id=1664766546837715921&wfr=spider&for=pc", "publish_date": "2020-04-23", "news_title": "收藏！海南3000万元消费券领取方式、消费攻略看这里→", "news_content": "None4月20日，记者从海南省新闻办召开的“提信心、促消费”暨“消费一码通”上线专场新闻发布会上获悉，即日起海南“消费一码通”正式在多个主流平台上线。同时，为落实海南省委、省政府促消费的部署，海南省商务厅还推出一系列促消费“组合拳”，提振社会各界对海南自贸港建设的信心，并努力实现消费增长年度目标。据了解，“新冠肺炎疫情”催生的“健康一码通”系统填报便捷、数据共享，成为企业复工复产、居民日常生活的标配。为激发消费市场活力，稳定市场消费，海南省商务厅快速启动“消费一码通”建设，联通线上电商和线下实体店，打造新消费、新业态、新场景。海南“消费一码通”是一个开放式、公益性、综合型消费平台，精准对接消费者数字化、个性化、场景多元化的消费新需求，引导便利消费、安全消费、品质消费、绿色消费。当天，中免集团、中国石化、中国银联、海南航空以及海南省相关餐饮、商场、便利店等各类商家通过“消费一码通”约发放3000万元优惠券，市民登录后可以每人领取210元消费券大礼包（其中包括：100元免税现金券+20元跨境购消费券+70元中石化消费券+20元航空消费券），该礼包中的相关票券不仅可以在线上购物，还可在实体店付款时抵扣。目前，海南“消费一码通”已上线4家免税店、1家跨境购物店、3家商场、370家餐饮店、287座中石化加油站和海南航空等共707家商户。附：“消费一码通”场景介绍线上免税购场景线下免税购物场景跨境购物场景商场购物、餐饮消费场景加油站消费场景机票消费场景云闪APP线下优惠卷来源：人民网海南频道记者：枉源编辑：卢少雄点击查看"},
{"url": "http://news.hexun.com/2020-04-01/200848439.html", "publish_date": "2020-04-01", "news_title": "消费券无用论-新闻频道-和讯网", "news_content": "NoneNone免注册 快速登录NoneNoneNone　　最近国内疫情基本控制住，复工复产也进行得差不多。而疫情在外国蔓延，靠外需拉动经济增长看起来是不太靠得住了，于是政府更迫切地想要拉动内需。杭州率先推出消费券的政策，其实2008年次贷危机之后杭州就搞过这一套，只是限于　　首先，政府发的消费券在一定程度上有如商家发的代金券，其真实价值一定低于票面价值。让我问你一个问题：两个选择摆在你面前，一个是100元现金，一个是100元代金券，你会选择哪一个？相信所有人都会选择100元现金，这证明代金券的真实价值其实是低于它的票面价值的。要解释为什么会这样，道理很简单，100元现金要花在哪里、什么时候花是没有任何限制的，100元代金券却是只能在指定的商店购买指定范围的商品，往往还会附加有效期，增加了那么多的限制，其真实购买力必然下降，因为有些东西其实你不想买，但只有它们能消耗代金券，只好勉强买了。强迫消费必然造成消费所值下降。也就是说，100元的代金券的成本等于100元现金，换回的消费所值却低于100元现金，这是造成亏损的消费，这才是“浪费”的正确定义！消费绝非越多越好，收益大于成本的消费才能增加社会财富，收益低于成本的消费只会减少社会财富，对经济增长其实是伤害！\r\n　　当然，商家选择发放代金券是自由选择的市场行为，除非预期出差，商家绝不可能做损害自己利益之事，代金券对商家一定总的来说还是有利的。后面会进一步分析，消费券存在着“转移效应”，这个效应对进入消费券使用范围之内的商家是有利的，商家自己发放的代金券也有类似的作用，可以把本来会用于其他商家的消费转移到自己这里来，所以只站在他们的角度来看，对他们是有利的。站在社会整体的角度来看，则未必。\r\n　　其次，消费券存在着“替代效应”，使得其增加消费的目的基本失效。如前所述，杭州早在2008年次贷危机之后就搞过旅游消费券，其实当时更大名鼎鼎的是台湾地区搞的消费券，因为使用范围广泛，并不限于旅游。后来我在给学生上经济学课，讲到　　=========\r\n　　消费券从零九年一月十八号时开始发放，使用期限到当年九月三十号，不论年龄身份经济条件都可以领取，遍及范围不可谓不广。每人可领取金额为新台币三千六百元，分作六张伍佰元，三张两百元，不设找零。……政府预估可以刺激经济增长0.648，如若算上乘数效应效果可能更好，达到百分之一以上。……领取消费券的民众高达91.8％，甚至出现有在逃犯特意跑回来领消费券而被捕的事情。……我查到的资料显示为了这项政策，政府欠债高达八百多亿，但结果却不达预期——刺激经济仅0.38左右，乘数效应根本没起作用！……而更如老师所言，结果显示消费券的替代率高达七成！百分之七十的民众还是用消费券购买了本来就打算用现金买的东西！根本没达到当初刺激消费的目的！……这次查完资料之后，真的是让我对这类政策的理解深刻了超多！！\r\n　　=========\r\n　　事后也容易看得清楚，众所周知，台湾经济有因为那高达八百多亿的消费券而变好吗？\r\n　　先摆事实，再给出理论逻辑的分析。为什么消费券的替代效应（指消费券只是替代了本来就会使用现金支付的消费）那么高？用一个简单的数字例子就能把逻辑说明得清清楚楚。假设一个社会一段时间内的人均消费中位数是3000元，那么如果政府发放的消费券的人均金额低于这个值（如1000元），人们当然只会调整消费的支付方式，从原来3000元的消费都用现金支付，改为其中1000元用消费券支付，消费额其实根本就没增加！\r\n　　那么如果政府发放的消费券的人均金额高于这个值（如5000元）呢？我们看到现实中政府基本上做不到派那么多钱，因为这对财政构成的压力太大了。而即使退一步假设政府一狠心一跺脚不顾财政压力拼了老命派出超过人均消费的消费券，真的就能将人均消费从3000元提高到5000元吗？答案是：仍然不会！因为这时人们会选择把超出人均消费之上的那部分消费券用于购买保质期长的物品（如米、油、厕纸等），以此来对付消费券有期限的不利因素，用物品的保质期长来突破消费券的有效期短的缺点。\r\n　　事实上，不仅政府搞的消费券要面临精明的消费者这种“上有政策，下有对策”的见招拆招，商家搞的“消费节”一样会遇到这样的麻烦。众所周知，很多人在“双11”一天买下全年所需的厕纸、毛巾等保质期长的物品。所以“双11”那超高的营业收入真的有那么高吗？如果只看那一天，是的；但如果把时期拉长到一年，其实有相当一部分的营收只是把其余364天的营收转移集中到那一天而已。中国古人很有智慧，早就看穿了这一切，说出了“一节淡三墟”那样的俗语，也就是你别看节日期间的消费暴涨，接下来连着三个墟日（赶集日）都要面临生意清淡的后果，节日消费在很大程度上只是把四个墟日的消费转移到节日所在的那个墟日集中爆发而已。\r\n　　当然，具体到目前的消费券安排，据说政府也考虑到这个问题了，故意把消费券更多地设计成用于支付无法贮存的服务。那么，首先前面提到的“强迫消费”造成的消费所值下降就会变得更加严重。其次商家为了争取客户，会设法做对消费者有利之事，提供类似这样的便利：将期限内用不完的消费券兑换成商家自己发放的期限更长的代金券。比如假设消费者拿到的理发消费券有效期是一个月，他本来一个月理一次发，拿到的消费券却要一个月理四次发才花得完，商家会让他用消费券购买一次理发服务加一张期限为四个月的代金券，这样客户还是留在自己这里，消费者的消费所值也不会大幅下降，这样两全其美之事，何乐而不为？但消费券增加这个月的理发支出的作用就被替代效应完美地消弥了。不要以为我比商家聪明，在市场竞争中久经考验的商家只会比我更聪明。其实我想到这个对付消费券有效期的方法，还是受到前述的台湾学生写的关于台湾消费券的文章中调查所得的事实所启发：“每人可领取金额为新台币三千六百元，分作六张伍佰元，三张两百元，不设找零。……政府本想不设找零，可以迫使民众需要贴现金，促进消费。可结果是许多商家为民众方便，调整价格使消费者可以完全只用消费券进行消费。”是的，商家为了争取客户，只会与消费者“联手”对付政府，而不会站在政府那一边为了强迫消费者增加消费而故意搞一些刁难消费者、降低消费所值的设计。\r\n　　第三，消费券存在着“转移效应”，造成劫贫济富的不良效果。前面用商家发的代金券类比消费券时已经指出，代金券的真实价值既然低于票面价值，造成其发放的成本大于收益，那为什么商家还要选择代金券呢？这是因为仅仅站在商家、而不是社会整体的角度来看，代金券能将本来用于其他商家的消费转移到他这里来，对他确实是有利的。但消费券是政府发的，花的是纳税人的钱，其成本与收益就一定要从社会整体的角度来衡量，不能只看被纳入消费券使用范围之内的商家是否获利。本来消费者会根据自己的喜好与商家提供的产品服务的优劣好坏来选择把钱花在哪里，这种“用钱投票”的机制正是市场竞争的根本，对商家构成强大的压力，促使他们尽可能提供消费者真正需要的产品服务来吸引客户光顾。可是消费券指定了使用范围之后，消费者其实还是通过纳税支付了相应的成本，却因为不是他直接付钱，他无权决定消费券要用于哪里，只能在政府指定的范围、时间之内被迫进行消费。如果说时间的限制还可以通过上述提及的方式对付，范围的限制却不是消费者能对付得了的。而且商家这时变成是站在政府那边，而不是为消费者的利益着想了，因为他只想把客户抢到自己那里，政府出面帮他抢，他当然是支持政府而不是照顾消费者的利益。即使消费者本来也想购买某类产品服务，但如果没有消费券的限制，他本来会选择在A那里购买，可是消费券只能用于B，他只好转向B购买，A与B的竞争结果因为消费券的出现而被改变了，可是A的落败并不是因为他的竞争力差，仅仅是因为B被政府划入了消费券的使用范围之内，这岂不是成了政府干预市场竞争吗？\r\n　　更进一步，好好地想一下，是什么样的商家会容易获得被政府划入消费券的使用范围之内呢？肯定是大商家啊！他们实力雄厚，有钱也有人脉关系，当然是他们更容易公关政府。这么一来，消费券名义上是要起到增加消费的作用，其实真正的目的恐怕只是大商家想借助政府的力量，花纳税人的钱，名正言顺地帮他们公然地抢小商家的生意！怪不得有那么多增加消费的措施可做，消费券却一马当先杀将出来，还得到媒体大肆宣扬。大商家不仅有人脉关系游说政府接受他们这些貌似为政府着想的政策建议，也有人脉关系在媒体上大造舆论声势、与政府推出政策互相呼应啊！当然，动机意图不是事实，难以验证。但就算不作“诛心之论”，只看客观效果，必然就是劫贫济富的结果。事实胜于雄辩，让事实来说话吧：某地推出餐饮业的消费券总值100万，指定的使用范围限于“四上餐饮”。该地某商圈内有几百家的餐饮店，只有十来二十家入围，同行怨声载道是可想而知的了。\r\n　　某地推出1亿的消费券，还不是像当年的台湾消费券每人都派，而是放在支付宝上让大家抢，手快有，手慢无。问题就来了：不是人人都有支付宝，这实在难免让人心生猜疑，这个政策到底是真的想增加消费，还是其实是想帮支付宝增加用户的？通过支付宝派消费券的做法，最早是杭州政府搞的。对于这一点我深表理解，因为阿里巴巴的总部在杭州，杭州有大量的税收来自阿里，花纳税人的钱帮支付宝增加用户，再间接地增加了杭州的税收，多多少少还是有点“取之于民，用之于民”的对应关系吧。可是某地就算要抄杭州政府的作业，何至于如此简单粗暴地搬字过纸？这是懒政懒到直接COPY&PASTE呢？还是有支付宝的员工潜伏在政府里面呢？就算退一步假设人人都有支付宝，这种“秒杀”活动对不擅长使用智能手机的老人家、手残党、智能手机性能比较差因此反应速度比较慢或网速比较慢的人来说，那不是妥妥的歧视吗？这还是假设支付宝已经做足了防范黑客的准备，不会有黑客搞“抢票软件”作弊。这是要重演抢春运火车票的累手更累心的节奏吗？！\r\n　　有学过经济学、但只学了个半桶水的人肯定会来质疑，说：根据凯恩斯的支出乘数，政府花一块钱可以拉动多于一花钱的消费，所以虽然消费券有上述购买力下降、替代效应、转移效应的影响，只要乘数效应大于它们的总和，还是能增加消费的。可惜，凯恩斯的支出乘数就是错的！其实早在凯恩斯的这个理论一提出之时，就已经有一位记者写了一本薄薄的小书，很简单就戳穿了其中的错误，可见不需要学过经济学，只要脑子正常会用常识（common sense）进行思考，都不会那么容易被误导。（PS：这本小书我是在读书时在中大的岭南学院图书馆里看到的。）那本书是假设乘数效应是存在的，但可惜凯恩斯长了一双“只见其一，不见其二”的偏视眼，只看到增加消费带来的正的乘数效应，没看到这增加的消费来自于挪用了本来用于别处的消费（也就是存在着另一种意义上的“转移效应”）所造成的负的乘数效应，二者互相抵销，没有乘数效应已经是最好的情况，更糟的是本来用于别处的消费是自由选择的消费，挪用去增加的消费是被迫的强制消费，后者的消费所值必然低于前者，所以其实应该是负效应大　　更不要说，　　所以，到底为什么要推出消费券呢？我认为它只有“唯二”的两个好处，其一是前面提到过的，对那些被划入消费券使用范围之内的大商家，他们花纳税人的钱，让政府出面帮他们抢生意。我很怀疑对消费券的大力吹捧也是来自于他们。其二是对政府也有短期的好处，那就是前面也已经提到的，商家搞“双11”虽然可能在一定程度上只是把全年消费集中到一天爆发，并没有真正增加消费，但集中到一天能带来强烈的吸引眼球的广告效应，对商家不无好处。类似的逻辑，如果政府想把短期的经济数据人为地做漂亮，这种提前透支未来消费，转移集中到最近一段时间来的巧妙手法，确实是有效的。有人会认为这能提振信心，但信心是靠经济能真正增长而形成的，不是信心造成了经济增长，这是典型的犯了倒果为因的错误。再重复一次：台湾消费券的事后结果证明，台湾经济有因此而变好吗？这到底是制造了虚假的信心泡沫，还是真的提振了信心呢？\r\n　　不过，我也要对消费券说一句客观的评价：这货没啥用，但害处倒也不大——这是指跟最近另一项轰轰烈烈地推动的通过增加政府基础设施建设来拉动经济增长的方式进行比较。增加消费与增加投资都是基于凯恩斯的支出乘数理论而被认定能拉动经济增长的，但前者主要只是无用，后者会短暂有用却反而危害重大。鉴于本文已经写得太长，通过增加基建投入来试图刺激经济增长的方式是否有效，将另文分析。\r\n　　此外，我在与本地媒体合作的过程中提出了如何才是真正有效地促进经济增长的政策建议，对方表示现在财政很缺钱，不知是否能承受得了。我不禁苦笑，既然财政如此紧张，干嘛还要把钱浪费在消费券这类没啥用的表面功夫上呢？消费券没啥用，但害处确实也不算大，放在财政宽松的条件下，浪费一下也就算了。可是现在财政吃紧，这种浪费的害处从机会成本的角度来看其实是上升了很多啊！至于如何才是真正有效地促进经济增长的政策建议，也是另文再议。\r\n本文首发于微信公众号：李俊慧。文章内容属作者个人观点，不代表和讯网立场。投资者据此操作，风险请自担。【免责声明】本文仅代表作者本人观点，与和讯网无关。和讯网站对文中陈述、观点判断保持中立，不对所包含内容的准确性、可靠性或完整性提供任何明示或暗示的保证。请读者仅作参考，并请自行承担全部责任。"},
{"url": "http://opinion.china.com.cn/opinion_67_219667.html", "publish_date": "2020-03-18", "news_title": "消费券不必一哄而上_观点库_观点中国", "news_content": "\r\n                        为应对疫情对消费的冲击，多地推出了不同形式的消费券。如山东济南推出2000万元文旅消费券，浙江省将推出总计10亿元文旅消费券，南京发放3.18亿元消费券，长沙、广州开始补贴汽车消费，河北、四川等地鼓励发放消费补贴。作者：原标题：消费券不必一哄而上为应对疫情对消费的冲击，多地推出了不同形式的消费券。如山东济南推出2000万元文旅消费券，浙江省将推出总计10亿元文旅消费券，南京发放3.18亿元消费券，长沙、广州开始补贴汽车消费，河北、四川等地鼓励发放消费补贴。所谓消费券，是指政府部门或企业在因经济不景气导致民众对照经济结构来看，我国从实践经验出发，消费券也被证明行之有效。早在大萧条时期，美国便发放了“食物券”；在金融危机时期，杭州和成都均发放了消费券，被认为直接带动了当地社会消费品零售总额增速的迅速反弹；最典型的是全国推出的家电、汽车下乡政策，虽然不是“券”的形式，但通过补贴刺激了社会消费，而且也有效撬动了农村市场。类似的经验表明，消费券对特定领域的支持较为精准，而且也容易见到效果。消费券虽好，但适用有条件。因为，发放消费券是需要钱的。京东具体到当下，消费券发挥出实际效果，还要对政策的实施方向、范围与细节进行合理设计，在供给侧改革方面进行配合。要知道，消费券固然见效快，但它只是一次性消费，对居民的“总而言之，消费券虽然很美好，但有适用条件，更需要精细化的政策配套。各地应该量力而行，不要随大流、一哄而上，要仔细研判、多措并举，找到适合自己的发展路径。None"},
{"url": "http://www.zt5.com/zhishi/licai/474674.html", "publish_date": "2020-03-20", "news_title": "消费券的用途-消费券是什么意思?消费券可以干什么?-综投网", "news_content": "　　　　近段时间，为了促进消费，使餐饮、旅游等行业快速复苏，不少地方政府开始为部分居民发放消费券。对于一些朋友来说，他们目前还不知道消费券有何用途。那么，消费券可以干什么呢?下面小编就给大家简单的介绍一下相关的内容吧。None　　南京的小伙伴们可以在“我的南京”APP上注册报名参加消费券的领取。进入“我的南京”APP后，进入“消费券申请”入口，选择好要预约的消费券，点击立即报名，然后耐心等待摇号即可。据小编了解，南京的消费券分为4种，还是挺不错的。　　济南主要发放的是文旅消费券，主要分20元、50元、80元、100元、150元、200元等不同面额，可以通过微信搜索小程序“贴票票”线上平台领取消费券。银川市兴庆区可以领取的消费券有三种面额：满200元减60元消费券;满100元减40元消费券;满50元减20元消费券。　　值得一提的是，一个手机号一天只能领取一张消费券，小伙伴们领券消费券成功后，必须在领取成功后的2天内使用完成，否则将被收回。消费券的发送对于我们来说还是比较不错的，毕竟能够为我们省下一笔钱，而且可以促进消费的增长。"},
{"url": "https://baijiahao.baidu.com/s?id=1661821187827196802&wfr=spider&for=pc", "publish_date": "2020-03-22", "news_title": "多地通过补贴刺激消费，专家提醒：消费券不能一发了之", "news_content": "None新冠肺炎疫情发生以来，按照疫情防控需要，居民主动减少外出购物，纷纷取消聚餐聚会，非生活必需类商品销售和餐饮业受到明显冲击。国家统计局数据显示，1月份至2月份，社会消费品零售总额同比下降20.5%。其中，商品零售下降17.6%。为了有效应对疫情对消费的影响，各地区各部门相继出台了扩大消费的政策措施，发放消费券就是其中一项重大举措。在南京，预计将发放总额3.18亿元的消费券；在济南，推出2000万元文旅消费券；在江西，发放1000万元旅游电子消费券；在宁波，也将推出大额消费券……“消费券本身是通过补贴方式来刺激消费、释放消费需求。从以往经验来看，消费补贴政策一般在短期内都会带动消费增长出现新高。特别是在消费券重点支持的领域，短期内会出现消费快速增长的局面。因此，对于短期消费的拉动作用是比较明显的。”中国贸促会研究院国际贸易研究部主任赵萍在接受经济日报记者采访时指出，为了应对疫情这种非正常因素对消费增长的干扰，的确需要出台一些短期的刺激政策来促进消费增长，推动消费回补，从而使因疫情受到抑制的消费需求尽快释放，加快消费实现恢复性增长。赵萍同时也强调，要合理使用消费券，不建议、不提倡长期发放消费券补贴。“目前并不是实行普惠式发放，而是针对不同行业，哪里需要补哪里。哪些行业受到冲击比较大，才向这些行业发放消费券，从而促进这些行业尽快恢复到正常消费水平。”目前，消费券发放主要集中在南京、宁波等经济较为发达的地区。从经济发展看，这些地方第二产业、第三产业基础比较好，财政收入相对宽裕，有能力发放消费券。赵萍认为，对于财政收入比较困难的地方，则不太适合使用发放消费券的方式，毕竟消费券资金来自财政收入，必须考虑到地方财政承受能力。消费券更适合选择在经济较为发达、财政收入较为充裕的地方发放。在中西部地区，特别是财政收入比较困难的地方，则不太适合使用发放消费券的方式。专家认为，对于向困难群体发放消费券，主要是为了避免低收入人群因疫情使其日常消费受到影响。需要注意的是，在操作层面要加强消费券的发放和使用管理，真正把好事办好。国家发展改革委就业收入分配和消费司司长哈增友指出，为促进国内消费回补和潜力释放，我国将突出抓好两件事。一是指导地方落实好既定扩消费政策措施，二是支持地方结合自身实际有针对性地推出一批务实管用的政策措施。哈增友强调，地方出台政策要把握好两个方面。一方面，要考虑地方的财政承受能力。另一方面，要让市场主体和广大人民群众真正受益，真正把好事办好。“促进消费增长要把长期安排与短期措施相结合。”赵萍认为，短期目标主要注重消费回补，长期消费增长则应该注重从消费制度、消费环境不断完善的角度入手，建立更加完善的消费增长长效机制。（记者 冯其予）"},
{"url": "https://www.zhihu.com/question/382781397", "publish_date": "2020-03-26", "news_title": "杭州发消费券意味着什么？ - 知乎", "news_content": "吹了好几天发钱，真的发钱了。我接下来是不是应该吹蓝鹰？但是，蓝鹰和卖批条是一纸之隔啊…作为普普通通的市民，听到这个消息还是很欣慰的。其实吧，发放优惠券的初衷还是为了拉动消费，毕竟因为疫情的影响，各行各业都受到了巨大的冲击，尤其是餐饮业，因为这几个月的隔离，完全没有生意，倒闭的店铺也是数不胜数，基于目前全国各地已经陆陆续续复工复产的前提下，这个时候发放消费券，激发人民的消费热情看起来很有必要。拉动消费才能促进生产，这样整个社会才能重新运作起来。用人民日报的话来说就是:如何让消费券发挥出最大的作用其实是个值得思索的问题。就像现在，伴随着消费券的发放，也有一些套现交易的事情开始发生了，就是消费者在领到券之后和商家串通，代拍，然后一起瓜分消费券的钱，这其实就和促进消费的初衷有点相违背了哈。不过据我分析，套现的羊毛党一般也是没有什么购买力的人，这类人本来消费就少，对市场经济的推动作用并不是很大。我相信大多数人在消费券的刺激下，还是会更加愿意消费的，但是呢，这里又有一个问题，就是说，普通老百姓一般只会买一些生活必需品，这些生活必需品即便没有消费券的推动，我们还是会买的，只不过因为消费券的刺激，我们现在把这种消费行为提前了而已，从根本上来说，对拉动经济的作用并不是很大的。在这次疫情中，受影响比较大的还是那些中小型商铺，像那些做小本生意的小老百姓才是政府应该重点帮扶的对象，像一些大的企业，大品牌商铺还是能挺住的，他们本来就有固定的消费者，相反，一些小型商铺就比较凄惨了，如何让那些小商店焕发生机，起死回生才是这次帮扶的重点。在此，我呼吁大家可以多去照顾一下这些小店铺老板的生意，这些人真的很不容易了！能让他们从这次疫情中活过来，继续活下去才是重中之重的！另外，电子消费券感觉会是比纸质消费券更好的选择，既避免了纸张资源的浪费，也更加的方便支付，毕竟现在电子支付已经占据了主流。像我平时购物都用微信支付，要是可以在微信上发电子消费券那是再好不过的了。既方便又不容易丢失。身在三四线小城市，希望能早点领到电子券！我已经准备好为促进消费贡献自己的微薄之力了！None"},
{"url": "http://news.ifeng.com/c/7vO1Cba16qu", "publish_date": "2020-04-04", "news_title": "浙江！广东！河南！近9亿元消费券来了 怎么用怎么领_凤凰网资讯_凤凰网", "news_content": "None深圳近日发布通告，明确尽快恢复正常生产生活秩序。其中，商场、大型连锁超市、餐馆、娱乐场所等各类公共场所全面开放。为了促进消费，4月2日，深圳罗湖区开始向全市发放3000万元消费券，福田区也启动了3000万元消费券发放，接下来，龙华区也将发放5000万元消费券。NoneNone记者 夏美子：我很幸运地抽到了一张满100减20的消费券，它上面写着使用日期是从4月1日至4月7日，有效期是一周。正好过几天朋友家的宝宝过生日，我现在就来到了罗湖区一家商场，去挑一件礼物，顺便看看这个消费券怎么使用。None记者体验中发现，为了促进消费，NoneNone深圳本次消费券面向全体市民发放，包括零售消费券、住宿餐饮消费券等。以罗湖区为例，消费券总额3000万元，3月31日至6月23日期间，用户可以在微信搜索“2020礼享罗湖”小程序，参与抽取。None广东省深圳市罗湖区商务局局长 周建军： 对于零售消费券来说的话，我们给出的折扣、优惠的折扣力度大概是最后支付时的八折左右。对于餐饮我们的力度会更大一点，折扣率大概在七五折左右。None在微信小程序可以看到，罗湖区发放了满100减20、满500减100两类零售消费券，以及满200减40、满400减100两种住宿餐饮消费券。除此之外，消费满一定额度还有奖励。发生了消费满1000元的行为，那你就可以有机会获得一张满150减30的奖励消费券。深圳市除了罗湖区外，深圳福田区、龙华区也将加入发券行列。福田区消费券开始在美团、大众点评App开放抢券，微信预约也全面开启。None餐饮和零售，是分为30、50 、80元三种面值。汽车的券是3000元，而且我们这个券，是没有消费门槛的，可以直接使用，后续可能我们视促销的情况，可能还会考虑持续追加费用。目前，除了将消费券直接发到市民手中，深圳各区也拿出一定预算促进不同类型的消费。None还有1000万的预算，我们初步考虑是奖励参与本次活动的主要零售企业、住宿企业、餐饮企业，哪个商家最先达到去年同期档位的水平，我们就给他10万元奖励。None除了深圳，河南郑州及广东佛山也宣布向社会发放消费券，以进一步增强消费信心、释放消费潜能，促进社会平稳发展。作为河南省第一个消费券发放城市，郑州市第一期消费券于4月3日上午十点整准时发放，共发放消费券100万份，总额5000万元。消费券以电子消费券形式发放，所有在郑人员（包括来郑人员）均可申领。用户可通过“郑好办App”或“支付宝App”的首页活动区进行领取，每人限领一份。None第一期消费券限在郑州市线下实体店使用，使用有效期截至4月15日。NoneNone近日，广东佛山市政府召开发布会，宣布启动为期一个月的“促消费、惠民生”发放惠民电子消费券活动。None消费满30元及以上是可以使用10元面值的消费券，满50元及以上，可以使用20元面值的消费抵扣券，满150元及以上，可以使用50元面值的消费抵扣券。None另外，第二、三、四批次消费券将于4月6日、13日、20日发放。None4月3日，杭州第二期1.5亿元消费券发放，一上线150万份消费券2分钟被全部抢完。同日，嘉兴、绍兴、衢州等地也启动发放消费券。据悉，嘉兴共发放2亿消费券，绍兴发放1.8亿消费券，衢州发放1亿消费券。嘉兴、杭州、衢州消费者只需上支付宝搜索所在城市名，即可预约提醒或领取消费券。"},
{"url": "http://news.163.com/20/0320/13/F85S931K0001899O.html", "publish_date": "2020-03-20", "news_title": "亿元消费券有用吗？会报复性消费吗？专家这样说！_网易新闻", "news_content": "用微信扫码二维码分享至好友和朋友圈\n                        （原标题：亿元消费券有用吗？准备好报复性消费了吗？专家这样说！）\n                    作为拉动我国经济增长的“三驾马车”之一，消费已连续6年成为经济增长的主要“助推器”。然而，受新冠肺炎疫情影响，消费受到较大冲击。国家统计局近日公布的数据显示，今年前2个月，社会消费品零售总额（以下简称：社零总额）同比下降20.5%。近日，不少城市“想方设法”促进消费。南京采用多批次网上摇号方式公开发放5000万元电子消费券，涵盖餐饮消费、图书消费、体育消费等多个方面。疫情是否抑制了消费？消费市场后续走势如何？疫情期间，哪些消费新趋势值得关注？疫情结束后，报复性消费会否出现？针对公众关注的消费相关问题，新京报记者采访了中国贸促会研究院国际贸易研究部主任赵萍、苏宁金融研究院高级研究员付一夫及昆仑健康资管首席宏观研究员张玮。None社零总额数据基本符合我的预期，能反映疫情对消费的影响和当前消费的特点。疫情对文化、旅游、体育等服务消费及部分餐饮行业、零售业等商品消费影响较大，并未波及所有零售业态。其中，超市、大卖场、菜店和电商平台的消费增长较好。社零总额主要代表商品消费。其中，餐饮企业营业收入占比约为11%，其余的部分属于商品零售额。在零售额中，零售行业贡献75%以上，其余25%由其他行业的商品零售额构成。服务行业的营业收入损失绝大多数未归到社零总额的统计之中，因此降幅和一些人的感受有所不同。今年前两个月的社零总额降幅符合我的预期。按照往年的情形，1、2月份因为有春节长假加持会迎来消费黄金周，但今年春节正好赶上疫情加速扩散，人们基本不外出，因此餐饮、酒店、旅游等带有出行属性且偏线下消费的行业受到较大冲击。同比下滑属于预料之中，但又好于预期。众所周知，此次疫情首先影响的就是第三产业，而且随着复工时间延缓大有向第二产业蔓延的态势。疫情期间，各地都采取紧急隔离政策，所有线下业务几乎都受到了影响，人们的消费习惯不得不从线下转为线上，这对传统消费无疑是一场打击。从此次公布的消费数据来看，食品、饮料、中西医药前两月累计同比为正，金银珠宝、汽车、家具、服装跌幅最大，符合疫情隔离期间的消费习惯。None疫情还未结束，所以部分消费需求还会受抑制，比如大规模的聚餐、文体活动等。但疫情结束之后，消费必然会恢复到正常的增长轨道。结合非典时期的经验，我判断疫情对消费的影响可能会高于对GDP的影响。2003年，GDP增速是10.0%，比上一年还提高了0.9个百分点，但社零总额增速只有9.1%，比上一年下降了2.7个百分点，甚至比当年的GDP增速还低。其次，我认为整个宏观经济的恢复会比消费恢复得更快。同样参照非典时期，2003年社零总额增速虽有所下降，但到2004年增速就回到了13.3%。所以在此次疫情结束之后，可能还需要3-6个月，消费才能逐步恢复至正常增长区间。疫情给消费市场增长带来压力。不过，社零总额负增长并不代表居民消费疲软，很多人的消费需求只是延后，并没有消失。2003年非典之后，社会消费迎来明显且迅速的反弹。另外，现在我国经济实力、经济环境和2003年完全不同，目前我国人均GDP已突破1万美元，从这个角度来看，我们与国际上高收入国家其实已经比较接近了。同时，2003年我国互联网还处于启蒙阶段，但现在网购、直播、在线教育、在线医疗等发展起来，更为全面、彻底地渗透到消费者的生活场景。所以，随着新冠肺炎疫情彻底被控制，社会消费会迎来比较可观的反弹。同时，生产端复工复产正全面推进，若再采取一些比较好的调控措施，全年的消费数据应该不会很差，甚至有望实现原本的预期。None新基建跟传统“铁工基”不一样，新基建具有更多的数字化属性，包括5G基建、大数据中心、人工智能和工业互联网等，归根结底是为整个国民经济的数字化转型打基础。今天的投资可以转化为未来的需求，随着新基建的全面推进以及成熟，未来，相应的领域会催生很多新的消费需求。以5G为例，其优势包括高速率、低延时、海量连接等，这一技术不仅能满足用户看超清视频之类的传统需求，还能匹配更多场景，例如智能制造、医疗器械、无人驾驶等。不过，新基建从投资到落地还需要一段时间，所以可能不会迅速地补上疫情期间消费低迷的情况，但未来有望催生更多新的消费需求，进而推动整个经济的持续发展。受疫情导致的停工停产影响，今年一季度GDP产生缺口是预料之中的，从拉动经济的“三驾马车”来看，消费、外贸肯定都会受影响，唯一有望“稳经济”的就是投资。疫情期间的消费形式展现出明显的“线下转线上”，这并不意味着消费数据的全线下滑，对疫情的恐慌反而加大了居民对生活必需品的“囤货”意愿。所以我们看到，1月-2月食品和中西医药表现出不俗的增长势头。排名相对靠后的汽车、家具等项目，有望在政策鼓励下产生后发优势。目前发改委已经就乘用车消费推出积极举措，相信年中会有所抬升。家具、建筑装饰等，也有望在新房购置的带动下，出现反弹。None疫情进一步强化了消费者网上消费的习惯，同时，疫情期间线上渠道也成为很多商家的紧急避险、增加营业收入的重要渠道。总体看，从需求端来说，疫情强化了消费者线上购物的习惯，从而为疫情过后线上消费的创新发展打下需求基础。从供给端来看，疫情也进一步促进了供给端零售新模式、新业态的出现，促使线上供给端能够更好地满足消费升级的需要。进一步形成供给与需求双升级的格局，两端相互促进，从而为线上消费未来增长形成良性循环。除此之外，疫情期间还出现几个消费新趋势。首先，疫情强化了人们的卫生意识，因此即便在疫情结束之后，人们对公共卫生产品的需求会高于此前，这就创造了新消费增长点。其次，人们对餐饮、外卖等相关食品的卫生要求会进一步提升，这将倒逼食品生产行业、餐饮外卖行业进一步高质量发展。此外，这次疫情让百货商店、购物中心门可罗雀，但超市、菜店、仓储会员店出现排长队现象，而线上生鲜的销售增速远高于其他商品增速，这说明人们对于生活必需品的需求是刚性的。这也就要求生鲜电商以及线下实体店要加快创新发展，不断提供更高品质的商品。对于企业来说，要抓住市场机遇，除了加快线上线下融合发展之外，提供更好的高品质商品是非常重要的创新方向。通过供应链管理，挖掘上游的采购源头，保障高品质商品的供应，如此，即便是在疫情过后，这种增长依然可以持续。这次疫情对传统行业数字化转型提速是一个机遇。疫情期间人们外出活动受限，中小餐饮企业受冲击，它们要想生存下来，除靠扶持优惠政策外更多要自救。无论是被迫触网，还是与比较成熟的电商平台合作拓展线上业务，根本逻辑在于倒逼自身进行数字化转型。那么，疫情结束之后，这种趋势能否延续？经过这段时间，企业的数字化转型意识更强烈了。毕竟转型需要大量资金投入，之前主动转型的意识较弱。但现在他们意识到，如果不转型，企业可能不行了。所以说，疫情加速了企业的数字化转型趋势，这种趋势还会持续。除此之外，线上教育、线上医疗等新型消费有望成为未来长期可持续发展的消费领域，因为它们真正捕捉到了广大用户的“痛点”。它们既是疫情隔离期满足人们相关需求的便捷手段，又是未来打破教育、医疗资源区域分布不均衡的重要方式。其次，随着2020年5G全面商用落地，当前各类消费场景有望迎来颠覆性变革，而线上教育、医疗等新型消费将变得更加高效便利，渗透人群更为广泛。最后，以教育、医疗为代表的服务类消费逐渐取代商品性消费，原本就是国人消费升级的重要方向，发达国家的经验一再证明了这一点。疫情期间线上零售明显占优势，符合疫情防控需要。在我看来，即便未来某个时点权威机构宣布疫情解除，人们出于防范需要也不会立刻放松警惕，毕竟新冠疫情的潜伏期太长。届时，线上消费将在一段时间内维持高姿态。疫情确实改变了我国居民的消费习惯，不仅是“线下转线上”，更有消费目标的转变，人们对基本生活用品和医疗防护用品的消费更加重视，个人卫生习惯也得到明显改善。None发放消费券是通过补贴的方式来刺激消费，释放需求。从过往经验来看，一般消费补贴政策短期内会带动消费增长出现新高，特别是在消费券主要支持的领域。 不过，消费券并不是“普惠”的，而是哪里需要补哪里，对受冲击较大的行业发放消费券，促使它们更快恢复。当前需要一些短期刺激政策来促进消费，以回补因疫情影响而受到遏制的消费需求，从而加快消费恢复速度。当前一些城市采取的一些补贴政策，我认为是合理、有效的，但是不提倡长期补贴。毋庸置疑，消费券对于提振居民消费、促进经济增长具有积极作用。此外，消费券还能改善低收入家庭生活状况，在过渡期发挥作用以及改善行业经营带动生产端复苏。此次疫情对线下消费造成冲击，尤其是餐饮、酒店、旅游等一众服务业。此时，南京等地适时发放餐饮、乡村旅游等消费券，引导民众更多地在受影响较大的领域进行消费，有助于改善商家的经营状况。不过，虽然发放消费券可以一次性地提升消费者支付能力，但并不能根本改变消费者对于未来收入增加程度的预期，出于规避风险的本能，普通人往往倾向持币观望，这便意味着一旦消费券用完了，一些人也很难有意愿将口袋中的钱掏出来。因此，从长期来看，提振消费需要从以下方面发力。在需求端，要在切实提高居民收入水平、完善社会保障制度（尤其是农村）、改善三线以下城市和农村的基础设施建设等方面下工夫；供给端，要着力推动技术进步与生产效率提高，以此来实现商品质量更加优化与商品品类愈加丰富，并且通过减少生产成本带动商品价格降低，从而让国人能够提高自身的边际消费倾向，激发消费潜力。此外，政府部门还应着力构建公平竞争的营商环境，推进国内消费品与国际标准对标，在支持企业培育新品牌等方面落实政策，强化监管，完善知识产权保护措施，严厉打击假冒伪劣等。我不认为这种促消费模式能起到作用，不过南京在发放群体上选择“困难群体”，还是有一定效果的。对于这个问题，建议从受众群体上进行考虑，而非具体的消费类别。很明显，促进消费最重要的是提升居民自主的消费意愿，从需求端做文章。促进消费，一定要考虑居民最迫切的需求在哪里。发放消费券时，也要针对“最迫切的群体”有针对性地发放，而不是“直升机式撒钱”。None疫情结束之后消费会有回弹，但到达不了报复性消费的程度。疫情在世界范围内蔓延，导致全球经济衰退，必然会给中国经济带来负面影响。虽然目前企业正在有序复工复产，但是今年全年的销售与利润若想达到去年的水平，将面临巨大的挑战。这种情况会对消费者的收入预期产生负面影响，进而影响疫情结束之后其消费欲望的释放。因此，消费者在短期内可能会在一定程度上释放疫情期间被抑制的消费欲望，届时消费规模、消费频次会有所反弹，但很快会恢复到与消费者预期收入相匹配的水平，消费增长步入正常的增长轨道。2003年非典疫情结束后，社会消费迎来明显反弹，这恰恰说明疫情并未让人们的需求凭空消失，只是延后而已。等疫情过后，很多人还是有消费意愿的，特别是餐饮、旅游等受影响比较大的领域反弹会很明显。文艺演出之类的消费，在疫情结束后也会有起色。\n不过，今年的旅游可能要到十一黄金周才能重回正轨。因为即便国家宣布疫情结束，人们可能一时半会还不会太放心地出门，“十一”是一个比较中和的时间点。综合来看，人们的确有一些需求被延后，且大家的经济实力更强，生活水平、收入水平也比以前更好，因此消费很快能重新回到正轨。不排除疫情结束后人们报复性消费的可能性。不过，并不是所有消费品都会在疫情结束后迎来强劲反弹。毕竟在经历长时间自我防护之后，人们的防护意识不会突然消失，对于“潜伏期”的警惕会适度保留。所以，类似于电影院类封闭场所的消费，恐怕短时间内不会迎来报复性反弹。对换季服装和美食的消费意愿，则有希望大幅提升。None用微信扫码二维码分享至好友和朋友圈None"},
{"url": "http://www.linkshop.com.cn/web/archives/2020/446166.shtml", "publish_date": "2020-04-23", "news_title": "理性看待消费券_联商网", "news_content": "扫一扫,\n\n\n\n随着疫情形势好转，消费市场的\n\n\n目前，全国范围的复工复产正在推进，物资供应快速恢复，被抑制的消费需求得以释放，一些地区出现了消费“小阳春”，主要民生商品及线上消费表现亮眼，从消费券使用情况来看，消费者对生活消费品的需求激增。\n\n4月1日至7日，\n其一，线上线下同步，消费者可登录华润万家APP、\n其二，华润万家浙江、江苏大卖场加入直播带货，4月3日员工在线直播大促。\n\n其三，消费者可通过线下或线上公示的各店二维码加入华润万家各门店微信社区群，掌握店内促销信息动态，通过分享链接观看直播盛况并直接下单购买。\n\n华润万家相关负责人表示，此次大促前期筹备时间较久，力度也非常大，折扣和满减直接让利5000万，旨在让消费者感受到实实在在的优惠。同时，杭州市力推消费券，两者可以直接叠加。\n\n与此同时，华润\n苏果相关负责人告诉《联商网》，“此次发放的消费券中除了全场通用券，还涵盖粮油、调味、牛奶等多个品类和品牌的满减券，优惠力度很大。自25号用券以来，门店冷藏奶品同比增长120%、肉品同比增长180%、调味品同比增长300%。”\n\n4月9日，\n家乐福方面表示，此举一方面是响应国家号召主动承担“复苏经济”的重任；另一方面，也是家乐福高效整合行业优势资源，为消费者提供品质消费体验的良好契机。\n\n4月15日，上海\n《联商网》从苏宁方了解到，该消费券在苏宁线上线下全渠道都可领取，除了线上\n4月10日，\n具体来看，此次物美发放的亿元消费补贴券领取时间为4月10日至4月16日，指定品类购物满150元，送150元券包，其中“20元立减券”5张，该券适用物美门店购物或多点购物，线上线下通用。\n\n物美方面表示，此举是为了给消费者带来更健康、实惠、便捷的购物方式。\n\n\n\n《联商网》注意到，不少零售企业发放的消费券不但覆盖范围广泛，且联合了不同业态，多品牌进行行动。\n\n盒马宣布，4月8日起至7月中旬，将在盒马app每天为每名用户发放一张线上五元奶券，连续发放100天，总发券量预计将超过100亿。活动将覆盖上海、北京、武汉等14个城市的4000万盒区房用户，涵盖上百种主流奶品牌。\n\n盒马表示，这是\n在此之前，盒马曾在3月下旬发起的“重新过年”活动时，发放百亿级消费券，消费氛围迅速获得恢复性拉升。数据显示，各地盒马环比去年同期均有1到3倍的增长，该活动期间总让利金额超过了5000万元。\n\n今年京东到家415五周年庆，于4月5日至4月16日正式开启。大促期间，达达集团旗下的本地即时零售平台京东到家，联合\n据悉，这些消费券覆盖全国超过700个县区市，涵盖超市百货、医药健康、生鲜食材、时令鲜果、时尚生活、鲜花蛋糕等各类生活日用品。\n\n\n\n国家统计局发布的数据显示，一季度，社会消费品零售总额78580亿元，同比下降19.0%。其中，3月份社会消费品零售总额26450亿元，下降15.8%，降幅比1月份至2月份收窄4.7个百分点。\n\n凯度消费者指数最新报告也显示，一季度中国城市快速消费品销售额与去年同期相比下降了6.7%，但三月市场已经出现初步回暖，增长率回归到了0以上。\n\n可以看出，3月份社会消费品零售总额已有明显回升，预计二季度消费市场将持续回暖，这其中，复工复产和促进消费措施起到了很大作用。\n\n消费券的发放是为了刺激消费，促进经济复苏。业内人士分析，消费券政策以后，对扩大当地居民消费、促进市场活跃起到了比较好的作用。发放消费券，也有望助推线下零售消费回暖。\n\n\n不少专家指出，整体社会需求不可能通过消费券完全实现，政府和企业也不可能无限制发放消费券，要从根本上发挥消费对经济拉动的促进作用，最终要转向收入分配改革。消费券对短期消费的刺激作用值得认可，但用消费券来刺激消费也存在一定争议，其刺激效应有多大，还并不确定。\n\n\n疫情延缓了企业发展的脚步，但危机与机遇并存，零售业在疫情影响下被倒逼不断进行新尝试。疫情后，如何推动经济增长、促进消费是一个不容忽视的问题，零售企业也不能单纯的依靠发消费券来拉动销售，打折促销只能起一时作用，最终还是要用好的商品和服务来赢得顾客。\n\n（来源：联商网 梁莹）\n\n华润万家上海莘庄店将于4月底关闭全面复工复产提振信心促进消费提振消费放大招，华润万家让利5000万华润万家浙江公司助力“地球一小时”，用行动点亮生活2019中国好门店参评巡礼：华润万家西安雁塔南路店2019中国好门店参评巡礼：华润万家MART梅龙店佐丹奴今年一季度销售额下跌34.6％回到顶部 "},
{"url": "https://finance.sina.cn/china/gncj/2020-04-21/detail-iircuyvh8978995.d.html?wm=28306908", "publish_date": "2020-04-21", "news_title": "齐声唤，消费券_手机新浪网", "news_content": "None原创 刘胜军 亚当斯密经济学作 者 | 刘胜军01昨夜迎来了见证奇迹的时刻：原油期货史诗级崩盘，在人类历史上首次跌至0以下。这凸显市场对经济危机预期之悲观。短期复苏无望，该向“一次性冲击”、“报复性反弹”这样的词汇说再见了，务必做好长期心理准备。与此同时，身边越来越多的企业家朋友快要山穷水尽了。到目前为止仍未出现危机，真心要感谢中国人民的高储蓄率。但随着战线的拉长，危险正与日俱增。．．．．．．作为经济战疫的重要手段，武汉、南京、台州、东莞、佛山、杭州、珠海、宁波……越来越多城市发放消费券，必须点赞，但也有值得讨论之处：• 金额实在太小：发放消费券最多的省份广东，也不过 10 亿左右。全国各省市都按照这个标准发，也不过 300 亿左右（折合人均 20 元）。相比 100 万亿 GDP 总量，实在是超级毛毛雨。• 对象不科学：有些地方通过网络平台“抢券”，对象随机化，而消费券的初衷是“补助”，针对的主要是中低收入阶层。宝贵的资源应该用在刀刃上。• 标准不统一：各地财力不一、决心不一，导致发放标准千差万别。究竟该不该发？有多急迫？该怎么发？发多少？谁来发？听听专家们苦口婆心的良言：None1）近期有关信息显示，外贸企业订单断崖式下跌的情况已经出现。2008 年国际金融危机对中国经济的冲击也证实了这一点。当时，出口从高点下降了 30 个百分点，带动 GDP 下降了 7 个百分点。2）有人强调扩大需求，其实当务之急是恢复需求。救助帮助那些处境艰难、甚至日子过不下去的企业和个人，重点是中小微企业和低收入人群。对低收入群体直接补贴。这种补贴至少要注意三点：确实补助到低收入人群；尽可能多地去消费；不能走形式、下毛毛雨，要有适当大的量，比如达到低收入人群一个月的收入或消费水平。None1）为了自救，很多公司降薪、停产减员，这就造成了社会消费力大幅度下降，即便复工了，消费不足，企业还是难以维持，经济无法扭转颓势。需要采取非常措施，强力刺激消费，才能使经济恢复正轨。我认为中国政府应该考虑在全国范围内大规模发放消费券。2）美国拿出万亿美元直接补贴公民，中国的中央政府财务状况几乎比世界上任何一个发达国家都强，都有能力。用消费券的方式直接补贴，惠及百姓、增加消费、拉动经济，可以取得一箭三雕的效果。3）眼下很多中小企业维持不下去了，停产减员，救经济如救火。消费券的作用就像是强心剂，或是发动机打火器，引擎带动起来了，经济就回到正常轨道自己运转了，可谓四两拨千金。4）地方政府财力不一，既有公平的问题，也无法带动全国经济。国内外的经验是，大规模刺激经济的措施是中央政府的事情。当然要增加财政负担。但是这是非常时期的非常之举，对经济和国家财政长期有好处。None此次疫情以冷静的事实告诉我们：原来社会上有那么多的人是挣一文吃一文的，原来绝大多数人是没有财产收入的，对于这些人来说，没有就业就可能饿肚子，这当然也包括广大的城市“月光族”和工薪阶层。所以，施行广义的以赈灾为内容的公共工程，应当成为我们投资拉动的政策取向。我们必须明确：在疫情蔓延期间，政策的指向恐怕不是刺激经济，而是要维持企业生存和人口就业。活下来才有希望，活下来就有希望。因此，尽可能维持企业运转，致力于恢复信心，是我们真正要做的事情。None现在企业开工率很高，长三角、珠三角开工率都高达 95% 左右，但是运营水平不高，都只有 30% 左右，为什么？没有订单，特别是外向型企业。None目前政策的重点应该是救助，是设法补偿和维持受影响的企业和中低收入居民的现金流。相对于通过基建带动经济的想法，救助性政策可以起到四两拨千斤的作用，还可以稳定就业，成本更低，成效更显著。——消费券是一张超级好牌，必须打，更须打得及时、打得精准、打得有气势。责任编辑：梁斌 SF055"},
{"url": "http://zt.voc.com.cn/Topic/article/202004/202004071925537775.html", "publish_date": "2020-04-07", "news_title": "多地发放“消费券” 刺激消费的下一步该怎么走 - 热点聚焦 - 战略咨询 - 华声在线专题", "news_content": "NoneNone丨NoneNoneNoneNone丨NoneNoneNoneNone丨NoneNoneNoneNoneNone丨NoneNone集团报刊\r\n\t\r\n\t\r\n\t3月13日，国家发展改革委、商务部等23个部门日前联合印发的《关于促进消费扩容提质加快形成强大国内市场的实施意见》（下称《意见》）公布，明确要持续提升居民消费能力，促进重点群体增收激发消费潜力，稳定和增加居民财产性收入。\r\n\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t为对冲新冠肺炎疫情对消费造成的冲击，提振居民的消费信心，中国多个城市近日陆续以电子券等形式向居民发放数额不等的消费券，引起了社会的广泛关注。\r\n\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t京东集团相关人士表示，京东不仅要全力投入打赢疫情防控攻坚战，更要最大程度地满足消费需求，推动经济加快复苏。\r\n\r\n\t\r\n\t“近期平台订单量大幅攀升，特别是家电类、数码类产品销量涨幅明显。此次与国美的合作将是平台一系列大型促销活动的开始，我们下一步将探索发放消费券、加强直播互动、设置消费返利等方式，联手各大企业继续为消费者带来更多物美价优的产品。”拼多多副总裁涌泉表示。\r\n\r\n\t\r\n\t中南财经政法大学数字经济研究院执行院长盘和林在接受记者采访时直言，地方政府联合商家推出不同形式的消费券能短时间内快速带动消费，是对冲疫情影响、提振经济的有效举措。通过这种方式发放的消费券，不仅借助丰富的消费场景实现了消费的提质升级，同时还实现了消费券的杠杆作用，有效促进各类商品和服务的销售增长，展现了我国消费市场的活力和韧性\r\n\r\n\t\r\n\t那么，发放消费券的实际效果如何？\r\n\r\n\t\r\n\t苏宁超市相关负责人表示，近期苏宁相关产品的销售增长，一方面得益于消费券的刺激作用，另一方面也是在疫情缓解的当下，不少人前段时间被抑制的购物欲得到释放的表现。\r\n\r\n\t互联网协会青年专家向坤在接受记者采访时表示，消费券的发放对于促进消费具有不小的作用。目前，消费市场在这几个月出现负增长，消费券可以让消费者放心大胆地进行消费，能够给企业形成正向的现金流，可以发放员工工资和偿还金融系统贷款，从而盘活整个经济体系。\r\n\r\n\t“从这次消费券的发放情况来看，主要选择了一些疫情冲击比较大的消费领域。”向坤说。\r\n\r\n\t\r\n\t和餐饮行业一样，家电、汽车领域的销售一样大幅度下滑。在此背景下，提振产业端和消费端信心并提振消费已迫在眉睫。\r\n\r\n\t商务部研究院国际市场研究所副所长白明告诉记者，消费券对消费型企业利好，可以撬动消费，存在杠杆作用。\r\n\r\n\t\r\n\tCIC灼识咨询执行董事王文华表示，消费券的发放是对受疫情影响较大的消费行业的直接刺激和促进。针对目前已经投放消费券的城市来看，直接利好的行业包括餐饮、体育、图书、消费电子等。此外，消费券也间接利好如交通、物流等其他相关行业。\r\n\r\n\t王文华指出，在中国居民整体收入水平提升以及中国庞大的人口基数两大前提下，中国消费市场增长潜力仍然巨大，中国消费行业预计将恢复到稳定繁荣发展的轨道中。\r\n\r\n\t\r\n\t相较于国内的消费券，不少国家则选择直接给民众发现金以刺激消费。\r\n\r\n\t3月26日，印度政府当天宣布了一项总额为1.7万亿卢布（约合人民币1600亿元）的经济刺激措施，将主要用于向低收入民众发放现金和大米、小麦等粮食。\r\n\r\n\t\r\n\t\r\n\t此外，美国、韩国等国不少官员和学者也提出了直接发放现金的方案。\r\n\r\n\t在业内人士看来，消费券和现金各有优劣，选择何种推广应注意和自身国情的适配度。\r\n\r\n\t\r\n\t\r\n\t王文华也指出，政府消费券的发放是财政支出的一种形式，相比现金补贴的手段，消费券的形式有望直接提升群众的消费行为，并很大程度上向市场传达复苏的积极信号，提升消费者信心，从而实现促进社会整体消费的目的。\r\n\r\n\t中泰证券研究所也在题为《疫情下如何促进消费回补：发放消费券》的报告中指出，直接发放现金，在内地可能效果欠佳，如居民对未来经济存在悲观预期，可能就直接把发放现金储蓄，而不进行消费。\r\n\r\n\t\r\n\t\r\n\t不过，当前，对于全国层面发放消费券仍存争议，主要集中在两个方面，第一，是否会对财政产生压力？第二，发放消费券的对象到底是全民普惠性的，还是针对特定对象？\r\n\r\n\t\r\n\t向坤坦言，消费券可能会产生一些负面效应：\r\n\r\n\t首先是会对财政造成压力，今年地方政府的财政压力会相对增大，还有大量重要的投资项目需要进行，因此需要权衡消费券的发放力度；\r\n\r\n\t其次，消费券并不能改变消费者的收入预期，消费者拿到消费券之后还是有可能继续选择过去的方式来消费，只有收入预期改变才可能真正改变消费者的消费欲望；\r\n\r\n\t第三，消费券有可能使得消费欲望提前满足，因此后期很难继续提振；\r\n\r\n\t第四，消费券可能会造成市场上的消费力突然增加，形成一定的通货膨胀效应。\r\n\r\n\t那么，在启动、发放、使用消费券时，应该注意哪些问题？\r\n\r\n\t向坤指出，要注意好发放方式的公平性，促进领域的精确性。\r\n\r\n\t\r\n\t向坤和王文华同时强调，消费券的发放时间宜以短时激励和促进为主，并不适合于长期使用。快速恢复消费者的信心才是消费券政策的最主要目的。\r\n\r\n\t不过，中泰证券研究所则对全面推广消费券持乐观态度，其在题为《疫情下如何促进消费回补：发放消费券》的报告中指出，全国层面发放消费券并非不可能，国家财力完全可承受，并建议给全民普发消费券，暂不建议按居民的不同收入水平进行区分。\r\n打印NoneNoneNoneNoneNoneNone要闻速递专题推荐"},
{"url": "http://blog.sina.com.cn/s/blog_66dd17cd0102z0mk.html", "publish_date": "2020-03-18", "news_title": "消费券概念一览！_股市刀锋_新浪博客", "news_content": "\n    \n    \n        \n        None喜欢0赠金笔　电话：4000520066 提示音后按1键（按当地市话标准计费）　欢迎批评指正 |  Copyright © 1996 - 2018 SINA Corporation,  All Rights Reserved 新浪公司 "},
{"url": "http://www.mofcom.gov.cn/article/shangwubangzhu/202003/20200302949098.shtml", "publish_date": "2020-03-30", "news_title": "地方发放各类消费券 加快消费回补", "news_content": "\r\n\t\t\t\t\t\t\nNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNone分享None纠错None字大None字小\r\n\t\t\t\t\r\n                                \r\n\t\t\t\t\t"},
{"url": "http://views.ce.cn/view/ent/202003/21/t20200321_34534889.shtml", "publish_date": "2020-03-21", "news_title": "用好消费券要解决四个问题 _中国经济网——国家经济门户", "news_content": "None　　最近一段时间，消费券成了一些地方提振消费的政策工具之一。济南市将推出2000万元惠民消费券，南京将面向市民和困难群体发放3.18亿元消费券，辽宁省鼓励向大众发放惠民文化和旅游消费券，浙江将推出总价达10亿元的文旅消费券和1亿元的文旅消费大红包等。　　消费券不是新事物。不少西方国家都曾通过发放消费券刺激消费支出，增加总需求。前些年，国内一些地方为扩大消费规模也发放过消费券。从实施效果看，消费券的确起到了增加消费、提振需求、带动增长的作用。目前，新冠肺炎疫情对消费造成了一定冲击，启用消费券这个政策工具冲减疫情影响，既惠民生又稳增长，应该说是个不错的选择。不过，要用好消费券，把好事办好，还要注意处理好这个政策工具使用过程中的一些具体问题。　　一是要设计好消费券的投放方式，确保投放公平。消费券是惠民券，是人民共享经济发展成果的民心券。由于数量有限，很难做到人人持有、人人均等的“结果公平”。这就需要在投放方式上仔细思量，明确投放规则，做到投放的“过程公平”，既让拿到的人高兴，也要让拿不到的人信服。这才能让消费券起到聚民心、顺民意的实在效果。　　二是要选择好消费券投放产业，发挥出鼓励引导消费的作用。无论是投放几千万，还是投放几个亿，消费券本身体现的消费规模毕竟是有限的。消费券最重要的作用是通过关联消费，产生消费乘数效应，从而鼓励引导出更大规模的消费。如果说消费券是个杠杆，那么消费券所投放的产业就是支点。支点找好了，消费券就能“撬动”大规模消费，发挥好鼓励引导作用。目前各地选择的消费券投放产业大多是文旅产业。文旅产业涵盖吃、喝、玩、乐、游、购、娱等多个消费领域，并且相互关联，是个很好的消费券“支点”。此外，康养产业、教育培训产业等也是可选“支点”。从短期来看，这些产业既有前向关联消费，也有后向关联消费，还会产生很大的消费乘数效应；从长期来讲，这有助于提高劳动力素质，增加居民收入水平，形成消费持久动力。　　三是以收定支，量力而行，避免造成财政负担。消费券是地方政府对居民的消费补贴，因而地方政府的财力决定了消费券的投入规模。地方政府要根据自身财力投放消费券，量力而行，切不可贪多求大造成财政负担。一些财政状况不好的地方更不应盲目跟进。当然，为减少投放消费券产生的财政压力，在尊重企业意愿的前提下，政府和企业可共同承担消费券的投入成本，协商分担比例，携手发挥消费券鼓励引导消费的作用。　　四是要做好监督，防止个别消费服务提供者借机涨价。当消费券成本完全由政府承担时，消费券持有者对价格的敏感度就降低了，一些消费服务提供者可能会有提价的机会主义行为。原本100元的产品，因为有了50元的消费券，价格就提高，比如110元，120元，甚或140元。显然，提价会冲减消费券的政策效果。因而，消费券投放后，有关部门要加强监管力度，确保消费券能够产生预期的良好政策效果。（经济日报-中国经济网专栏作者 乔瑞庆） \n \n（责任编辑：年巍）分享到微信打开微信，点击底部的\"发现\"，使用 \"扫一扫\" 即可将网页分享到我的朋友圈。网络传播视听节目许可证（0107190）（京ICP证140554号）"},
{"url": "http://zjnews.zjol.com.cn/zjnews/zjxw/202004/t20200422_11900533.shtml", "publish_date": "2014-09-19", "news_title": "一张消费券点燃一座城市的信心-浙江新闻-浙江在线", "news_content": "None　　浙江嘉兴姑娘盛静怡，刚经历了创业以来最大的一场风暴。　　她创办的金小悦餐饮连锁店，还有她父亲创办的隆聚餐饮集团，从二月至四月，因为新冠疫情，共损失已达九千万元。　　与金小悦餐饮相似，以婚宴与会议为主营的嘉兴晶晖酒店已退订3万桌。“也许会有10%的餐馆，会完全撑不下去。”嘉兴一位餐饮界人士说。　　根据《1-2月嘉兴经济运行简况》显示，1-2月，规上工业同比下降18.8%，全市32个行业大类中，27个行业同比下降；固定资产投资同比下降12.9%；全市限额以上批发零售业同比下降15.5%，超七成的企业销售呈现下降。　　重启迫在眉睫。　　　嘉兴启动了大手笔的“救市”计划。3月17日，推出税收减免、缓交等109亿元的惠企计划，到4月10日已升级至115亿。　　但各行业，尤其是服务业的重启，并没有想象中容易。　　嘉兴市委领导遂数次带队考察。“一些企业主说，想了很多办法，商店就是没有人来。他们愿意降价，也愿意促销，但是老百姓宅在家里之后有了惯性。”曾一起考察的一位领导回忆。　　这位领导说：“我们要有一根导火线，政府和企业配合，重燃大家的信心，最终的目的就是让市民产生消费。”他们找到的“导火线”就是消费券。　　消费券是政府用财政资金，给民众发放的代金券。领到消费券的民众，可以按消费券用途购买商品与服务，包括餐饮旅行、生活日常品等。金额从10至数千元不等。目的是为了刺激经济，提升民众的购买力与消费欲。　　嘉兴市政府经过参照、对比周边城市消费券的投放额度，根据自身的实际情况，最终决定将消费券的投入额度定为2亿元。None　　设计　　2亿元的消费券真的是一根“导火线”，嘉兴市政府还设计了一整个大礼包——“嘉兴云上购物节”。　　购物节组委会的阵容豪华，有19家政府机关参与。　　50多名工作组人员被安排在了嘉兴市民卡公司联合办公。市民卡公司不少科室的铭牌被换成了“策划组”“协调组”“商务组”“宣传组”等。他们像一家创业公司一样运转起来，随时随地开协调会与头脑风暴，会议室经常不够用。　　步步为营的打法很快出炉了。“云购物节”有市、区领导带货，网红带货，有专场促销等等。消费券是首推动作。　　组委会的一位同志说：“我们要给商家带来人流和生意，那就不能只是一招一式，必须是线上线下结合的组合拳。”　　消费券作为其中的重头戏，组委会相关人员更是反复研究。各地政府的消费券，主要是通过腾讯、阿里、美团等互联网支付平台发放与核销的。组委会给消费券定的几个目标：　　普惠。要让400万嘉兴市民都能受益，尤其是要覆盖到那些使用智能手机较少的老年人和小微商家。　　安全。发放平台要保证安全，要防止“薅羊毛党”的出现。　　精准。要能够用大数据精准分析各行业，发现各行业痛点，然后用消费券进行精准的投放，从而放大撬动效应，把钱真正用到刀刃上。　　长远。不希望消费券像洪水一样来，带来了一场消费的狂欢，事过无痕。要能给政府和商家留下可以长期利用的数据、客户甚至发展出新的商业模式。None　　战场　　消费券，是微信支付和支付宝等互联网支付平台不能放弃的机会。消费券是引燃消费信心的导火线，也是这些平台公司更深地切入产业互联网的良机。它们通过消费券，可以把更多的人与更多的行业连接在一起，并促进经济复苏。　　而对嘉兴市政府来说，乐见互联网公司的同台竞技，可各取所长。　　嘉兴市民公司总经理陈梅青是项目参与人之一。她记忆犹新的是，她和项目组成员在3月24日向组委会总负责人做汇报，希望能用两周的时间，准备消费券发放。但组委会总负责人要求，在两三天内启动消费券发放。“当时我心里一惊，这么短的时间，能完得成吗？”　　其实，组委员会的相关负责人早已按“普惠、安全、精准、长远”四个目标，让技术团队对互联网公司的能力作了评估。技术团队评估的结果是，认为和腾讯合作，这四项目标可以落实。　　于是，腾讯成了首选。在2亿的消费券方案中，腾讯分发1.5亿元。　　腾讯的对接人是华东公共事务团队的丁佳，是位快人快语的姑娘。　　回忆起当时场景，丁佳说，答应那些要求时，手都是抖的。但她相信，后方的团队会支持她。　　在后方，三十多名微信支付员工，已经组成项目组，彻夜赶工。　　微信产品经理饶谦很快从上海赶到嘉兴，准备协助政府设计消费券的具体发放方案。　　最难的是审批环节，3月28日晚上发起诸项高难度的业务支持申请，第二天能马上通过审批吗？因为有些条件需要腾讯公司最高层审核通过，才能立项。　　但结果让丁佳很惊讶。　　第二天一早，审批已经通过。　　后来她得知，腾讯公司CEO马化腾和总裁刘炽平当晚就通过审批了。微信事业群总裁张小龙，在第二天凌晨一点也通过审批了。None　　而这时，真正留给丁佳与饶谦们准备消费券设计、上线的时间，并没有两天，而是不到40小时。　　在这40小时内，第一件要做的事，就是给项目组的负责人培训，达成项目共识。　　和微信产品饶谦一起设计消费券规则的，是嘉兴市发改委的王一超。　　王一超记得，由于时间太紧张，饶谦是在上台演讲的最后一分钟，还在改PPT。　　嘉兴市政府对每个发放细节都非常谨慎。在演讲现场，市政府各个委、办、局的相关同志在下面听得认真，也问得细致。　　微信支付在发放消费券发放时，能保证实名认证吗？没有在微信支付上登记的小微商户，怎样找到，怎样让他们也能享受到消费券带来的客流？怎样防止薅羊毛党？饶谦一一作答。　　经过四小时提问，嘉兴市政府参会的同志们终于打消了疑虑。　　这时，留给消费券细则设计的时间，只有30小时左右了。　　“那时，我真是攥了一把汗，心里其实是恐慌的。”饶谦回忆，“支付系统很复杂，对安全有很高要求，微信支付很少做这么紧急的事情。我在腾讯工作十多年，都没有遭遇过这么大的压力。”　　饶谦们要干的第一件事，就很耗时。微信支付后台要把3000万元，配成120万张通用消费券，再分成30万份。每份消费券总额100元，包含一张50元券（满200减50）、两张20元券（满80减20）、1张10元券（满40减10）。并且设置为 3月30日公布结果，4月3日之内使用完。　　工作正是围绕“惠普、安全、精准、长远”的目标展开的。　　王一超是位心细如发的80后。他找饶谦细扣每个落实环节。　　在惠普方面，微信支付通过数据后台，找到了用个人收款码收款的22万嘉兴小微商家，通过微信后台一一通知他们前去登记商户号，方便他们核销消费券。还通过微信朋友圈广告，通知到了475万嘉兴居民。　　在安全方面，明确了规则，只有申请了商务号收款码后，可以参加。这样有效防范私人套现，并且排除了1382个高风险的商户。　　另外，申请消费券的过程，先要在嘉兴官方的嘉品汇微信公众上预约，然后摇奖。这样，既增加了活动的趣味性；也可以给监测薅羊毛党的安全情报系统留出时间，真正做到露头就打。　　尤其是后来发放的汽车消费券，在全国具有开创性。10万车价以下的是3000元，10万以上5000元，诱惑很大。于是，他们设定了更严密的规则：汽车消费券，得先预约领券；上传身份证号码，机动车驾驶证、购车发票等，审核完成以后，消费补贴才会发到申请人的“微信零钱”中。这样，没有人可以随随便便领取与核销汽车消费券。　　为了让商家与消费者能更理解消费券的操作，他们还在规则后面，附上“问答释疑”与“案例示范”。　　等所有规则落地时，饶谦已经对王一超这位公务员惺惺相惜了，“凭你的产品能力，可以到微信来做产品经理”。　　3月30日，第一轮消费券即将上线。丁佳收到了嘉兴市政府领导的微信：“欢迎腾讯！”None　　客服　　参加消费券项目的另一位微信产品经理姚俊晔恰好是嘉兴人。他发现消费券成了微信朋友圈和家族群里讨论最热的话题，谁抢到了消费券，就会在朋友圈里发个炫耀帖。　　商家们抓住机会，借着消费券，纷纷推出折上折。　　现金流损失惨重的金小悦餐饮，当然不会放过这样的机会。　　尽管第一轮、第二轮消费券还没有专门针对餐饮行业，但金小悦已出招。　　创始人盛静怡发现，没有抢到消费券的嘉兴人，会有轻微失落感。于是，她在金小悦微信公号上推文，“你没有抢到政府的红包，金小悦送你，花150元得价值200元的会员卡”。短短几天内，5000人买了金小悦会员卡。　　更多的人，消费热情被点燃了。　　第一轮消费券发放时，嘉兴市约20万人参加；第二轮接近50万人参加。第三轮发券，超过50万人参加。　　截至4月16日，已发放三轮消费券1.06亿元，带动直接消费金额4.32亿元，间接消费金额逾50亿元。与之配套的云购物节，预计带动全社会社会消费品零售总额87亿元。　　这样的热度，让王一超和微信产品经理们，振奋又倍感压力。　　由于参与者众多，每天有三四十人来电需解决消费券的核销问题。在每天数十万计的消费量中，是很低的比率。但压在王一超头上，就是一座山。他的电话公开在媒体上，给每个来电的嘉兴市民和微信后台的同事拉上群。他每天要拉三四十个群。王一超对自我要求是，每个案例，要在10分钟内解决。微信团队有一个轮班的团队支持他。　　他每天从睁开眼，到晚上睡前，都在帮商户解决问题。　　王一超说：“那几天，整个人状态都是绷着的。晚上躺到床上时，身体是软的，就像喝多了酒一样。”　　但他是有成就感的。嘉兴平湖的一家酒店，在王一超的帮助下完成商户号申请与核销。店主万分感动，一定要请这位“客服”喝一杯。王一超婉拒了。那位店主并不知道，这名“超级客服”，其实是位发改委官员。None　　与王一超同样有成就感的，是市民卡公司总经理陈梅青。　　市民卡公司负责微信公众号“嘉品汇”的运营。微信平台的消费券，需要到嘉品汇公众号预约。在不到一个月的时间内，这个帐号已累积了近百万粉丝。这些粉丝，都是有名有姓的嘉兴市民，占了嘉兴总人口的近四分之一。　　陈梅青认为，这是借力消费券，用微信的流量造了嘉兴自己的“房子”。她计划用这百万粉丝，和腾讯云合作微商城，在未来打造区域化的本地生活平台。　　这符合了嘉兴市政府对消费券最初的目标。　　同样借着消费券造自己“房子”的，还有餐饮企业金小悦。　　金小悦是通过第三轮的餐饮消费券，实现这一目标的。　　为了增加消费券的线下核销率，创始人盛静怡给每家门店安排两名引导员，帮助客户核销消费券。20家门店共投入了40人。　　同时，再在金小悦公众号上推送：消费满100元再送10元。这和餐饮消费券的“买100送30元”叠加，对消费者来说，花70元就可得到110元的餐饮服务。此外，还赠送客人一只鸡腿。　　消费者蜂拥而至。嘉兴市餐饮消费券首日发放了4000多张，金小悦一家就核销了1000余张，占了嘉兴市近四分之一。　　金小悦微信公众号，此前五年经营了四万会员；而这短短几天，借消费券，却暴增一万会员。　　“这是靠政府给的红包，我们用好、用足了。这也要靠微信平台，也只有通过微信平台，从公众号、小程序，到线下门店，它让我们有了自己的闭环。”盛静怡说。　　现在，金小悦20家门店的日客流量，已接近万人。经营水平已恢复到了去年同期的85%　　现在，创始人盛静怡才敢回忆闭店抗疫的艰难时期，觉得“恍如隔世”。　　那是在正月十五的动员会上，盛静怡告诉员工，疫情之下，公司将面临巨大的困难与损失。她宣布给自己降薪50%，但不裁员，也不想其他员工降薪，“我对你们只有一个要求，就是把自己的担当和能力全部发挥出来”。　　感于情义，许多员工泪流满面。　　“现在复盘，我发现了，其实危机一直都在，希望也一直都在。只要我们足够团结，足够勇敢，那么我们就能在夹缝中找到生机，在洪水中找到救命稻草，然后坚强地活下来。”盛静怡说。凡注有\"浙江在线\"或电头为\"浙江在线\"的稿件，均为浙江在线独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"浙江在线\"，并保留\"浙江在线\"的电头。一张消费券点燃一座城市的信心"},
{"url": "http://bsy.sz.bendibao.com/bsyDetail/621887.html", "publish_date": "2020-04-02", "news_title": "2020年罗湖消费券领取指南-深圳办事易-深圳本地宝", "news_content": "\r\n\t每个月发放1000万元，市民在零售、餐饮、住宿等消费到一定额度时，在最终支付时，可以直接抵用现金，小编为大家收集到消费券发放的相关信息，快点击文章查看！\r\n\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\tNoneNoneNone1、活动期间：2020年4月1日0时-2020年6月30日24时；2、报名时间：2020年3月31日9时-2020年6月23日24时。参与者一次报名，活动期间有效；3、发券时间：2020年4月1日-2020年6月24日期间的每周三上午10时摇号发券；主办方可根据报名参与人数和消费券使用情况，调整发券时间和频次；4、消费券期限：领取之日起7天内；NoneNone1、面额20元，单笔消费100元以上（含100元）使用；2、面额100元，单笔消费500元以上（含500元）使用；在罗湖区内开通微信支付商户号的零售店（包括生鲜产品、日用品、服装服饰、家用电器、黄金珠宝、建材家装家居、电影院、书店、体育健身及其他等各类零售店，不包括汽车经销店），到店使用微信支付时可使用。None1、面额40元，单笔消费200元以上（含200元）使用；2、面额100元，单笔消费400元以上（含400元）使用；None在罗湖区内开通微信支付商户号的零售店（不包括汽车经销店）、酒店、餐饮店，到店使用微信支付时可使用。（一）报名摇号抽券在报名期间内（2020年3月31日9时-2020年6月23日24时），消费者在微信搜索或以其他方式，进入消费券发行页面，点击参与摇号抽取消费券。一次报名，活动期间有效。2020年4月1日-2020年6月24日期间，每周三上午10时摇号发券。中券者每次可随机获得一张消费券，并收到“微信支付”的通知信息，消费券自动进入微信“卡包”。主办方可根据报名参与人数和消费券使用情况，调整发券时间和频次。（二）消费满额送券消费者报名参与本次活动后，使用微信支付，在罗湖区内开通微信商户号的各零售店、酒店、餐饮店（不包括汽车经销店），单笔消费金额在1000元以上的，有机会随机获得一张“奖励消费券”。该奖励消费券，在消费者完成该笔消费的下一个周三，随摇号发券一起派发（如摇号发券时间调整，则随之调整）。获得送券者将收到“微信支付”的通知信息，消费券自动进入微信“卡包”。奖励消费券先到先得，送完即止。None1、每笔消费限用1张消费券，一次性全额使用，不找零、不重复使用；2、消费者在最终支付环节，通过微信支付时即可抵扣使用，可以同时兼容商户和金融机构的其它优惠活动；3、消费券有效期为领取之日起7天内，逾期失效并退回券池；4、消费券不能相互转赠 （一）当用户使用消费券的交易发生全额退款时：1、若消费券仍处于有效期内，消费券退还至用户微信卡包，用户可继续使用该消费券。2、若消费券已过有效期，消费券退还主办方券池。（二）当用户使用消费券的交易发生部分退款时：无论消费券是否处于有效期内，都将全额退还主办方券池。打开微信搜索【回复【回复【None NoneNone   NoneNoneNoneNoneNoneNoneNoneNoneNone"},
{"url": "http://www.jcrb.com/opinion/zywy/202004/t20200422_2149215.html", "publish_date": "2020-04-22", "news_title": "让消费券物尽其用_正义网", "news_content": "|　　4月20日,记者从山西省晋城市政府新闻办举行的新闻发布会上获悉,为进一步促进消费回暖,晋城市在首期发放1000万元电子消费券的基础上,再次发放2000万元电子消费券(4月21日《山西晚报》)。 　　虽然全国各地很多行业都在积极推动复工复产,但我们现在还面临尽快提振市场消费信心、让消费市场重新繁荣起来的挑战。对此,作为一种已经被证明对刺激市场消费十分有效的方式,国内越来越多的城市加入到向当地公众发放消费券的行列,也都取得了不错的现实效果。 　　政府向消费者发放消费券,其本质上就是通过“让利于民”,让市民百姓可以通过较为优惠的价格买到自己所需要的商品,而商家也借机扩大了销售,从而引导和刺激更多人外出消费,盘活消费市场,释放市场潜力,在整体上拉动整个社会经济走上正轨。 　　作为刺激消费和经济的一种方式,消费券确实直接而有效,但是要想让其发挥自己应该发挥的作用,则政府不但要管发放,还要管使用才行。 　　首先,要考虑领取的便利性。各地发放的消费券领取方式不一,但不管是什么渠道,一定要足够便利,能够尽可能让更多人有参与领取的机会,这样才能真正起到惠民的作用。 　　其次,使用规则要明确。国内一些省市,在向居民发放消费券的时候,因为使用规则不明确,也走了一些弯路。比如有些领到消费券的消费者和商家“合谋”进行套现,薅政府的“羊毛”。虽然钱也落到了百姓口袋里,但是从刺激消费的角度来说,目的显然没有达到。所以一定要提前明确消费券的使用规则,堵住使用漏洞,对于违反规则的消费者和商家,进行必要的惩戒,比如取消领取和使用消费券的资格等等。 　　最后,消费券的覆盖范围应该进一步扩大。很多地方向公众发放的消费券,多限于餐饮业、文化旅游业等等,这有可以理解的原因,毕竟这些行业在这次疫情中受到的冲击更为严重,但是正如一些网友所说,政府发放的消费券,也应该体现民生的一面,毕竟有些群众因为几个月无班可上,没有生意可做,吃饭问题要远比旅游更加迫切,因此扩大消费券的覆盖范围,让领到消费券的人也可以去菜市场或超市买米买油买面买菜,就可以实现一举两得。NoneNoneNoneNone"},
{"url": "http://epaper.ynet.com/html/2020-04/06/content_351142.htm?div=0", "publish_date": "2020-04-06", "news_title": "促市场“回血” 多地发放消费券-北京青年报", "news_content": "\n      \n    \n      郑州5000万150秒被抢完  江西2000万周六报名申领\n        近日，随着新型冠状病毒肺炎疫情在国内出现好转趋势，为了促进此前因疫情被抑制的消费，国内多个城市陆续开始发放促进市民消费的消费券，北京青年报记者初步统计，已有数十座城市发放了各类消费券，而每座城市给市民发放的消费券形式、力度也各不相同。    叠加使用消费券    150元大餐免费享    3月25日，家住南京的赵先生发现自家附近歇业近两个月的一家火锅店开始恢复了堂食，当天他便和爱人来到这家火锅店吃了一顿晚餐，结账时，他使用了前几天领到的100元消费券，原价200多元的一顿饭，最后只花了100多元，“挺实惠的”。    赵先生所说的这种消费券是由南京市所发放的，消费券总额3.18亿元，包括七大类，面值根据不同类型按每份100元或50元设定，必须在3月31日前进行使用。南京一家购物中心的工作人员表示，他们商场推出了任意消费即可领取50元餐饮消费券的活动，叠加使用政府发放的100元餐饮消费券，消费者可“0元享150元大餐”，等于免费。    北青报记者了解到，除了南京之外，全国已有数十座城市发放了各种类型的消费券。3月27日起，杭州开始向全体在杭人员发放总额16.8亿元的消费券，在杭人员可从支付宝首页专区入口或支付宝搜索“杭州”进入“杭州消费券”页面，点击申领消费券卡包，每人限领一次，卡包有效期为7天。4月1日上午11点11分，佛山亿元消费券上线，标志着佛山启动为期一个月的“促消费、惠民生”发放惠民电子消费券活动，消费券总共约1亿元，分四批派发，其中第一批已上线，首批消费券投入3000万元，计划派发消费包30万个，每个消费包内含4张，合共面值100元的消费抵扣券，可在全市餐饮、住宿、景区旅游以及美容美发等生活服务领域抵扣使用。    “摇号”抽取随机派发    5000万消费券分分钟抢完    北青报记者注意到，在发放消费券的城市中，绝大多数城市在发放的过程中拿出一部分消费券，针对生活困难群体发放，另外一部分消费券则发放给普通市民，其中，对这部分优惠券，不少城市都采取了“摇号”发放的形式。    3月23日，南京市完成四大类5000万元面额电子消费券的最后一轮摇号工作，在这轮摇号池中，餐饮消费券报名人数169.1万人，体育消费券报名人数86.3万人，图书消费券报名人数102.6万人，信息消费券报名人数26.8万人，最终顺利摇出18万张消费券。而据南京市大数据中心统计，从3月15日0时起开始第一轮报名，至22日24时报名截止，预约成功人数超过202万人，累计申请消费券540余万张，其中餐饮券最多，超过183万张。    广东佛山的消费券派发也在4月初开始，佛山市级财政投入的1亿元于4月1日正式上线派发，首期发放30万份价值为100元的消费券包，每个消费包内含4张消费抵扣券，其中30减10元1张、50减20元2张、150减50元1张，而可以参与派发的对象除了所有佛山市民外，还包括来佛山的游客。北青报记者了解到，佛山此次对于消费券的派发也是通过“摇号”抽取的方式来进行，消费券分4批次以消费包形式随机派发，消费者每人每批次可抽券一次，即消费者共有4次抽券机会。    4月2日上午，河南郑州也公布了自己的消费券发放规则，郑州市人民政府新闻办公室工作人员介绍，郑州此次发放的消费券包括红利性消费券、社会消费券两大类，其中红利性消费券，是由郑州市政府向低保、低收入、特困、优抚等四类救助对象发放的消费券，发放标准为每人500元。    而社会消费券，根据发放和使用方式的不同，分为普惠型消费券和竞赠型消费券两种，第一种普惠型消费券，由市政府向所有在郑人员（包括外地在郑人员）分两期发放。第二种竞赠型消费券，由政府定向定额发放、商家向政府竞领并向消费者配赠，包括百货类消费券7000万元、餐饮类消费券2000万元、汽车类消费券1.5亿元、图书类消费券1000万元。    北青报记者了解到，4月3日上午10时，郑州消费券正式开抢。第一期发放的100万份共5000万元的消费券，在150秒内便被申领完毕。    4月5日，江西省商务厅宣布，江西将面向全省消费者发放2000万元餐饮电子消费券，消费者4月11日至15日可通过“赣服通”平台报名申领，4月16日集中摇号，电子消费券有效期为1个月。    促进消费作用显现    专家：可据使用情况调整发放领域    北青报记者了解到，这些城市所发放的消费券，各地地方财政都有所支出，例如佛山市市级财政直接投入上亿元，各区、镇街、电商平台投入和全市商家匹配优惠额度共约6亿元。郑州市开展的消费券发放过程中，市政府将总计投入4亿元。    而由发放消费券而带来的促进消费的效果，也在逐步显现。据杭州商务局统计，杭州自3月27日开放申领消费券以来，截至3月29日16时，已带动杭州市场消费4.53亿元，兑付政府补贴2983万元，拉动效应达到15倍。3月18日至22日的5天时间里，南京全市共使用电子消费券34522张，总消费金额942.93万元，除去电子消费券抵减金额外，带动消费金额613.16万元，特别是21日、22日双休日，两天内的消费券使用量就达25343张，占已使用消费券总量的73.41%，消费金额达654.4万元，占总消费金额的69.4%。    对于各地发放消费券的做法，陕西省社会科学院文化旅游研究中心主任研究员张燕对北青报记者说，受疫情影响，很多行业尤其是旅游、餐饮等行业都出现了经营困难的情况，现在很多城市发放消费券的初衷都是为了刺激消费，让市场慢慢恢复活力，恢复“造血”功能，而在发放这些消费券的过程中，应该注意到要“物尽其用”，在保证不会扩散疫情的前提下，根据消费者的所需来进行发放，对一些需要扶持的领域进行倾斜，也真正做到能够满足老百姓的需求，避免很多人领到了消费券却没有使用的情况，“我注意到很多城市发放消费券的时候都是分批次发放，相关部门也可以根据市场和老百姓的反馈，对消费券的发放领域逐步进行调整，让消费券彻底发挥自身的作用。”张燕说。文/本报记者  付垚    供图/新华社    【版权声明】本作品著作权归北京青年报独家所有，授权深圳市腾讯计算机系统有限公司独家享有信息网络传播权，任何第三方未经授权，不得转载。"},
{"url": "http://www.cinic.org.cn/hy/zh/761857.html", "publish_date": "2020-03-20", "news_title": "多地发放消费券刺激消费尽早复苏 - 综合 - 中国产业经济信息网", "news_content": "　　南京发放5000万元的电子消费券第一轮摇号结果已于3月17日20∶00公布。据了解，南京发放的消费券总额3.18亿元，包括七大类，面值根据不同类型按每份100元或50元设定。其中，困难群众、工会会员、乡村旅游等三类消费券，按系统内有关要求发放，餐饮、体育、图书、信息等四类电子消费券共计5000万元，采用多批次网上摇号方式公开发放，且不限户籍。　　为应对疫情对消费的冲击，近期已有济南、宁波等地推出了不同形式的消费券。此外，还有河北、辽宁等地政府发文表示鼓励发放消费补贴。　　国家统计局最新数据显示，1-2月份，社会消费品零售总额52130亿元，同比下降20.5%，其中，餐饮消费收入下降最为明显，1-2月份餐饮收入4194亿元，同比下降43.1%。疫情已对消费行业产生较大负面冲击。　　目前，消费对于国民经济已具有压舱石的作用。数据显示，2019年中国最终消费支出对经济增长贡献率达到57.8%。因此，在疫情结束后的经济恢复周期中，引导被抑制、被冻结的消费释放出来，将十分重要。　　3月13日，国家发改委等23个部门联合印发《关于促进消费扩容提质加快形成强大国内市场的实施意见》，聚焦改善消费环境、破除体制机制障碍、提升消费领域治理水平，提出19条政策举措。　　多地政府也发放消费券，希望刺激消费尽早复苏。所谓消费券，指的是政府发放的代金券，政府向居民发放消费券，期待藉此增加居民的购买力与购买欲望，振兴消费活动，甚至进一步带动生产与投资的增长。由于消费券是专用券，必须限时消费，有些还限功能(例如旅游消费券只能用于旅游)，因此它在短期内拉动消费的作用比现金更为直接。　　事实上，消费券政策在上一轮全球金融危机中被各国广泛运用。2009年，我国杭州市分两阶段、三批次发放了总额共计达到9.1亿元的消费券。当年，杭州城市经济迅速反弹，且远超全国速度。有研究表明，消费券对消费的额外拉动作用在10%-40%之间，即相比于没有发放消费券的情形，发放100元消费券后，能够多带来10-40元的消费。　　不过，需要指出的是，消费券政策并非灵丹妙药。首先，由于消费券是财政买单，而财政是有限的，不可能无限制地进行支付。其次，消费券的发放和使用可能会挤出原本就存在的必须消费，省出的金额则相应地转成储蓄，使得刺激消费的作用大打折扣。再次，地方政府发放的消费券，大多会指定使用的行业和商家，进行定向、定点消费。本意是为了引导消费方向，方便消费券的管理和使用，但在无形中可能会滋生寻租的温床。　　因此，消费券虽然能直接刺激需求、迅速拉动即期消费，符合藏富于民的理念，能起到提振民心的作用。但消费券对消费的刺激作用仅是一次性的，是对国民未来消费需求的提前预支。所以，要真正拉动内需，还需真正提升居民的消费能力，增加居民收入，减轻国民负担，加强国民消费信心。这意味着促销费、扩内需将是一场“持久战”，仅靠消费券政策显然不够。\n        　　转自：中国经济时报\nNone版权所有：中国产业经济信息网"},
{"url": "http://cq.bendibao.com/news/2020326/83316.shtm", "publish_date": "2020-04-20", "news_title": "2020重庆消费券领取时间、方式- 重庆本地宝", "news_content": "“游母城、享美食、购潮品”2020重庆·渝中春夏消费季即将开始，预计将发放千万元消费大礼包，包括咖啡券、购物券、美食券、酒店券、电影券、图书券、景点门票券、停车券等8大类。消费券怎么领取？重庆本地宝为你提供详细信息！　　　　　　　　　　　　　　　　　　　　开奖时间：活动期间　　　　　　渝北消费券是由重庆渝北区政府牵头，联动本区商户、阿里巴巴和支付宝、口碑饿了么平台共同针对重庆渝北实际情况制定的消费电子抵用券。　　　　消费券总额2000万元，分成40万张“满100元减50元”券进行发放，每次20万张。　　　　　　4月10日至5月31日期间分2期发放，限位于渝北的用户领取使用，每人每期限领1张（每人共可以领取2张），在限期内有效。　　　　　　　　　　第一轮：4月18日上午10:00发放　　第二轮：5月1日上午10:00发放　　第三轮：5月30日上午10:00发放　　　　　　　　100元电子消费券，包含60元通用类消费券（通用消费券2张30元券，单笔消费满199元可使用1张，单笔使用1张，不可叠加使用）；餐饮专项类2张20元券，单笔消费满39元可使用1张，单笔使用1张，不可叠加使用。　　　　自4月1日至30日，全国320座万达广场(除北京CBD、青岛台东、长春重庆路、南昌八一和丹寨小镇外)将连续30天以每一座广场为单位向消费者发出400张50元面额的电子消费券，覆盖万达广场所有参与活动的餐饮和服装服饰商户。　　　　　　　　　　　　　　　　　　　　3月18日，观音桥好吃街发出邀请，从3月19日起，市民朋友们可以前往好吃街3F活动领取处，领取免费嗨吃券5张，一个月内免费吃五次，15元内全免费，超过部分补差价即可。　　　　　继感恩活动“免费吃5天”推出后，3月29日起活动升级， 拍抖音，免费再吃10天。包括上面的免费吃5天活动，一个月内共免费吃十五次，15元内全免费，超过部分补差价即可。　　　　　　　　　　　　　　　　　　　　 近日网友上传一组北大考古学教授吃烤鸡的照片，结果传疯了：老爷子不仅把烤鸡吃成了艺术，让其尸骨完好，还拼了一具“人骨”！围了一圈五颜六色的虾片花葬！！最后还对这只烤鸡深深鞠了一躬！！！网友无不朝天门市场搬迁至南岸迎龙有了新动作。市商投集团获悉，“重庆朝天门迎龙国际商贸城全球招商认筹大会”定于26日下午在南坪国际会展中心举行，商贸城一期1.9万商铺首次正式对外招商，本次将优先考虑原朝天门本文为您提供：重庆驾照自主预约考试入口,重庆驾驶证自主预约考试入口,重庆驾考自主预约考试入口：本文为您实时更新2014年重庆油价调整最新消息，包含重庆今日油价，重庆成品油最新价格、油价调整、成品油调整窗口时间,重庆成品油油价趋势走向。重庆人喜欢大麻大辣、追求刺激，所以喜欢各种重口味江湖菜，江湖菜在重庆人的心目中可以和火锅、小面相媲美。烧土灶，用粗碗，大盘盛肉，大盆装汤。食客粗犷好爽，大口喝酒，大嘴吞肉，呼五邀六，吃麻辣烫每年的春节联欢晚会都是过年的头等大戏，央视春晚当然是许多人的首选，其实，各大卫视的春晚也是很有看点的，来看看各大卫视的春晚特色节目，你最喜欢哪一家？想知道历次油价调整时间和调整趋势幅度吗？本文为您即时更新重庆油价调整最新消息，国内成品油油价调整趋势走向。重庆驾考自主预约怎么缴费？重庆驾考自主预约缴费流程是什么？重庆驾考自主预约缴费怎么缴？小编为您带来：重庆驾考自主预约网上缴费流程：昨天，市人社局发布了全市失业保险金发放标准调整情况。其中，万州等区县为一类地区，标准875元/月;梁平县等区县(自治县)为二类地区，标准为805元/月。这是重庆第9次调整该标准，而上一次调整是在2012年7月公务员，是指依法履行公职、纳入国家行政编制、由国家财政负担工资福利的工作人员。公务员职位按职位的性质、特点和管理需要，划分为综合管理类、专业技术类和行政执法类等类别。国务院根据中华人民共和国重庆市2015年城镇职工社保缴费基数敲定。我市2015年城镇职工社会保险缴费基数上下限进行调整，城镇职工缴费的基数最高为上年度社平工资300%，最低为社平工资60%，以个人身份参保的月缴费基数由本人在全市上　2016年3月8日，重庆公布了《重庆市国民经济和社会发展第十三个五年规划纲要》。小编在其中为您将《重庆十三五高铁规划》部分取出，以方便您查看：\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\tNone2018重庆各区限行规定一览(持续更新)重庆交通管制最新动态(每日更新)重庆停电停水停气通知最新消息（持续更None重庆招聘信息(持续更新)重庆停电通知(持续更新)重庆一周停气(持续更新)None2018重庆事业单位招聘报名时间及地点、重庆停水通知(每天持续更新)重庆南岸区一周停电时间及范围重庆巴南区一周停电时间及范围"},
{"url": "http://www.sznews.com/news/content/mb/2020-03/25/content_22995773.htm", "publish_date": "2020-03-25", "news_title": "发放消费券是个技术活_深圳新闻网", "news_content": "\r\n2020-03-25 08:38\r\n来源：人工智能朗读：NoneNone消费券能尽快释放因疫情受到抑制的消费需求，实现消费恢复性增长。政府供给帮扶加上刺激消费拉动，将加速全面复工复产的进程。据悉，南京、济南、青岛、宁波等各地都推出了各自的消费券发放计划。然而，怎么用好消费券这一短期消费刺激政策，考验着各地施策的精准度。其一，防止大水漫灌造成浪费。消费券不是“天上掉馅饼”，是从公共财政的盘子里分出来的宝贵资源，好钢要用在刀刃上。从发放对象看，要加大对困难群众和中低收入群体的发放倾斜力度。这部分人群生活受疫情影响较大，疫情结束后消费意愿也相对较低。补贴向困难群众和中低收入群体倾斜，刺激消费的效果更好，也符合再分配注重社会公平的要求。从接收对象看，消费券要首先给疫情冲击较大的行业和商户输血。应根据当地实情设计消费券使用范围，实施分级精准发放，要向餐饮、线下零售、线下娱乐服务等因疫情失血较多行业倾斜。同时，消费券还应优先照顾抗风险能力较差的中小企业和个体经营者，刺激“路边消费”“小微消费”，带动整体消费向好发展。其二，升级消费券监管水平，提升用户体验。从过去国外的经验看，如果缺乏高效的管理和有效的监督，消费券发放使用“念歪了经”，甚至会起阻碍经济发展的反作用。例如，有的地方发放的消费券兑换困难，商家数月之后才能拿到现金，使现金流本来就吃紧的经营者雪上加霜；有的地方出现了“消费券黑市”，消费券成了不良商家的套利工具；更有一些不法者制造假消费券，坑害商家。目前，我国各地发放的消费券大多是“电子消费券”，应该说，依托相关支付平台，其监管硬件和软件基础已经远远超过“传统消费券”。但我们仍要防止好的政策“跑偏”，要善用技术之力，强化消费券配套服务，加强末端反馈，确保消费者用得开心，商家收得放心。其三，以消费券这一短期刺激手段，配合好拉动消费长期政策。消费券是“止疼丸”“退烧药”，短期服用，对症施治效果明显，但并非强身健体的长久之计。从长远看，国内经济发展以内需为主、以消费拉动为主的趋势将更加明显，长期拉动消费增长，还需要从完善消费制度、优化消费环境等方面入手。更精准的消费券短期政策，应当结合当地消费市场现况，既解决疫情抑制消费的短期问题，又着眼促进消费升级、新业态转型的长远议题。比如，深圳不妨以发放消费券为契机，推动“智慧城市”建设落地中小微企业经营场所，进一步消除数字化政务服务的死角。精准施策，是一手抓疫情防控，一手抓复工复产的重要要求。我们要把市民对政策红包的期待，转化成做好工作的压力和动力，把好经念好。None"},
{"url": "http://news.sina.com.cn/o/2020-03-30/doc-iimxyqwa4042602.shtml", "publish_date": "2020-03-30", "news_title": "地方政府发“消费券”，你买账吗？|疫情_新浪新闻", "news_content": "地方政府发“消费券”，你买账吗？  背景：近日，杭州、南京等城市，河北、四川等省份向当地居民发放各种消费券。杭州发放额度达16亿元。南京第一批8万笔餐饮消费券、8万笔体育消费券、8万笔信息消费券、6万笔图书消费券投入市场后，消费市场回暖明显。小蒋随想：“本土疫情传播已基本阻断”，社会生产生活秩序正在恢复，令人振奋。但是，疫情对经济的影响，尤其是对中小商家的冲击，不容忽视。帮助企业和商家度过难关，不仅需要政策层面的积极支持，居民消费这架马车也当驰骋起来。地方政府向当地居民发放消费券，体现多层用意。一是，表明财政支持，但并非简单发钱，而是指向提振消费。二来，宅家许久，许多群众不光憋闷，而且十分想念火锅、逛街、健身，压抑的消费热情或可结合消费券释放。此外，有的地方向弱势群体发放定向消费券，是为了缓解后者的生活压力，帮扶具有针对性。再者，许多商家已被减免税费，扩大消费则是再为其做加法，加减配合意在纾困。进一步看，助推生产与营收，将带动稳岗扩就业。产能和需求衔接，消费和收入并举，将促进良性循环。当然，消费券终归是短期鼓励举措，不能对其产生“依赖症”。不同的地方要结合自身实际，做出科学决策，不能盲目攀比。政策鼓励的目的是，调动各种积极因素，合理安排资源配置，坚定广大群众信心，提振生产与消费，让经济与社会回到前行正轨。小蒋的话：大家好，我是小蒋 。国事，家事，天下事，天天都有新鲜事。你评，我评，众人评，百花齐放任君看。观点各有不同，角度各有侧重，只要我们尊重客观、理性公正。(责编：蒋萌、董晓伟)更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066Copyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 "},
{"url": "http://www.cbeu.org/news/6498.html", "publish_date": "2020-04-01", "news_title": "消费券能否“劝”动消费者？", "news_content": " None　　None　　“这段时间‘遭憋惨了’，趁周末专程带孩子来买点他念了好久的小吃，而且可以用微信电子消费券。”3月30日中午，在重庆解放碑好吃街的一家特色盐水鸭店外，顾客们有序地排成一条长龙，牵着儿子小手的彭女士对记者说。　　随着疫情防控形势逐渐好转，重庆渝中区向市民狂撒“红包”，约50家商业综合体和景区景点、500家商贸文化旅游企业和5万个餐饮、零售、休闲娱乐商户派发千万元微信电子消费券……以吸引消费者旅游观光、进店购物、逛街消费。　　记者发现，紧随渝中区，该市的北碚、璧山等市区也推出了各种“花式”促销活动。而在全国，南京、济南，宁波、深圳、杭州等许多地区最近都派发了消费券，包括咖啡券、购物券、美食券、酒店券、图书券等。　　　　过去两个多月，疫情统计数字让人倍感焦灼，当人们终于能够走出家门，消费季的启动和消费券的发放传递着一种欣喜。　　在重庆网红景点洪崖洞的一家餐厅，市民刘先生说：“一顿饭100多元，用上这个券，对我们来说肯定是很划算的。如果没有这个券，我们可能就自己带吃的了。”　　有研究表明，消费券对消费的额外拉动作用在10%~40%之间，即相比于没有发放消费券的情形，发放100元消费券后，能够多带来10元~40元的消费。　　“政府发放消费券，我们肯定是非常欢迎，虽然这个券是补贴给消费者，但是最终还是我们商家受益。 ”重庆秦妈火锅负责人李杰如是说。　　重庆工商大学莫远明教授坦言，消费是整个经济循环的起点，也是终点。如果居民消费持续稳定增长、消费潜力充分释放，就能帮助企业将生产转化为效益。由是观之，提振消费成为城市恢复“元气”的一大关键。　　　　记者在采访中发现，尽管各地消费券发放主题各异，但殊途同归。重庆渝中区以“游母城、享美食、购潮品”为主题，政企合作，派发13万张消费券，联动当地商圈商家促销，持续举办周末市集、美食、消费、文化、夜经济等主题活动。　　从3月28日开始，重庆璧山区政府投入财政补贴8000余万元，启动“来了就是璧山人，璧山春季促销月”活动。无论是否常住璧山的居民，只要在当地商家消费满一定额度后，均可享受政府派送的消费券红包返现。其中，美容美发美妆、书店满49元，餐饮、服装服饰、小商品店满99元，住宿、电子品、超市满199元，其他行业满299元的，便可获得消费券红包。　　南京发放的消费券总额达3.18亿元，面值根据不同类型按每份100元或50元设定。其中，困难群众、工会会员、乡村旅游等三类消费券，按系统内有关要求发放，餐饮、体育、图书、信息等4类电子消费券共计5000万元，采用多批次网上摇号方式公开发放，且不限户籍。杭州将陆续向全体在杭人员发放16.8亿元消费券，其中政府发放的额度有5亿元，商家匹配优惠额度11.8亿元左右。　　有关专家指出，消费券“四两拨千斤”的作用已经被证明。远有1999年日本发放“地域振兴券”缓解亚洲金融风暴的影响；近有2009年杭州以9.1亿元的消费券换来了1:1.3的拉动效应。　　疫情改变了人们的消费理念，也在改变商业形态。疫情期间被抑制的消费需求，最终会得以释放，这就是实实在在的新商机。正如一位重庆市民所言：“1个多月没逛商场了，听说最近优惠力度大，赶紧来添置一些，要打扮得美美的，不负春光。”　　　　有专家指出，政府部门善用“有形之手”，不仅是为了方便大家“买买买”，更多是基于发展需求的现实考量。消费券短期可以带动消费增长，也可以提振消费信心，但其对消费的刺激作用不能夸大，消费券的发放对象、期限、数额决定了其不可能带来长期效果。所以，要真正拉动内需，还需提升居民的消费能力，增加居民收入，减轻国民负担，加强国民消费信心。这意味着促销费、扩内需将是一场“持久战”，仅靠消费券政策显然不够。　　莫远明认为，首先，由于消费券是财政买单，而财政是有限的，不可能无限制地进行支付。其次，消费券的发放和使用可能会挤出原本就存在的必需消费，省出的金额则相应地转成储蓄，使得刺激消费的作用大打折扣。所以，消费券不能盲目大规模发放，而要基于不同地区的具体情况有针对性地落实，以防止财政压力进一步增加。政策应向特定地区、特定行业、特定人群倾斜。　　目前，消费对于国民经济已具有压舱石的作用。数据显示，2019年中国最终消费支出对经济增长贡献率达到57.8%。　　为此，专家建议，各地应切实帮助商贸企业全面复苏，减少疫情对经济的影响，鼓励引导各大商业地产业主减租减息，落实供电优惠政策，为商家提供便利的经营方式，营造良好的营商环境，凝心聚力发展夜间经济，使城市亮起来、人气聚起来、商业火起来、经济旺起来。短期内先为受灾严重的企业纾困，长期完善消费制度、优化消费环境，定能跨过疫情这道坎。（记者 李国）工人日报"},
{"url": "http://news.cnhubei.com/content/2020-04/20/content_12976749.html", "publish_date": "2020-04-23", "news_title": "武汉消费券带动外卖热！今天，你消费了吗？-荆楚网-湖北日报网", "news_content": "楚天都市报4月20日讯（记者周丹）19日，第一批武汉消费券首次投放，支付宝、美团、微信三大平台，分别投放了3000万元消费券。不少抢到券的市民，今天闲暇之余，已经开启了买买买模式。江城清晨的早餐店，一早外卖订单明显多了起来，“昨天抢了餐饮券，点外卖付款时可以直接抵扣，太方便了！”有市民感叹。NoneNone早上7时许，汉口胜利街一家民生甜食馆。“两份豆皮、一碗热干面、三碗蛋酒。”市民刘先生说着，特地询问了一句：“够不够30块钱啊？我有10块钱的餐饮消费券，可以用吧？”他晃了晃手上的手机说道。店员算了算账：“31元，刚好可以用30减10的券。”“蛮好蛮好，这个价格刚好，总算没白抢。”刘先生说着，在手机大众点评APP上点了买单，输入金额，结算时餐饮券直接抵扣了，支付21元。他介绍，他是给一家三口买的早餐，结算很方便，抵扣餐饮券没有额外操作，“昨天我抢了三张餐饮券，就是为了买过早用的。” 听说点外卖也能抵扣餐饮券，他决定接下来的两张券，就在家里点外卖使用。记者走访附近的几家早餐店了解到，今天早上拿着消费券来使用的顾客不多，但点外卖的人多了。“抢到餐饮券，点外卖支付时也可以直接抵扣。”有商家介绍。在汉口吉庆街老通城，早上9时刚营业，就有不少市民来排队外带，其中有部分市民用了消费券。“从3月30日恢复营业以来，生意慢慢在恢复，客单价明显提高了。”店长姜航介绍，听说消费券的消息后，店里也希望能借这波热度，让生意再上一台阶，“前期受到疫情影响，很多为春节准备的原材料都过期丢弃了，损失不小。”政府发放消费券，促进消费，正是商家们所盼望的。吉庆街蔡林记店店长李杰也对消费券充满了信心：“我们今天特地上线了半成品热干面套餐，顾客可以回家自己煮着吃，量大实惠，单价又能达到武汉消费券满减的范围。”李杰说，在得知餐饮券的最低抵扣额在30元后，专门对产品进行了改造，以免产品单价过低无法参加满减活动。事实证明，这个调整是正确的，早上营业后，半成品套餐外卖销量还不错，以便核销消费券。NoneNone在19日的抢券活动中，最快抢完的就是超市（便利店）券。在支付宝平台，30减10超市（便利店）券，29秒就抢完了；60减20超市（便利店）券，抢完时间也只有45秒。而在微信平台上，开放抢券仅仅6秒，超市（便利店）券就被抢空，抢券次数超过75万次。大家如此热爱超市（便利店）券，那超市的营业情况又如何呢？上午近10时，在中商超市徐东店，记者观察发现，结账的顾客里，5人中有1人使用了超市（便利店）券用于消费。50多岁的顾客张女士说，前一天女儿用她的手机，帮忙抢了一张60减20的超市（便利店）券，她上午过来采购，就将消费券出示给收银员操作了，“他们告诉我，还能叠加中商超市的专属优惠券，满50元还能再减10元，相当于我买60元的东西，只花了30元，半价啦！”None在该店外卖提货区域，两名饿了么骑手正在找自己的订单商品，“今天订单明显多了，不知道是不是消费券的原因。”一名骑手表示。记者了解到，不少超市推出了叠加优惠活动。武商超市电子会员，今天能领取6张5元消费券，单张小票满68元可以用一张，此外还有额外发放的各种满减券，总价值2000万元。中百仓储同样推出了叠加优惠，购买指定类商品，还能领取10—40元的各类优惠券。Today便利店，也在进行满45减10的叠加活动，同时可享双重优惠。None各家商场也推出了叠加优惠。领券、打折、满减……好不热闹。在确保疫情防控安全的情况下，各大商场为了备战首个武汉消费券核销日，也是拿出自己的最大优惠度来配合消费券叠加使用。在武汉银泰创意城，自恢复营业以来，日均人流量只有疫情前的20%左右，为了吸引客流，很多入驻商家也拿出了促销办法。银泰创意城阿迪达斯品牌店员黄雯说：“就拿鞋类来说，一双498元的鞋，店里正在做五折促销，打完折是249元，再接80元的武汉消费券，就是169元，相当于原价的3折了，这在疫情前几乎是没有过的折扣。”因前期宣传，很多老顾客知道了叠加优惠，一早还没开门，就有抢到消费券的老顾客预约要来消费了。NoneNone抢到的券如何使用？记者从武汉市商务局了解到，市民在使用时，实际消费金额必须满足消费券面值3倍及以上才能实现抵扣。例如，若市民领到50元商场消费券，必须在商场实际消费150元或以上才能使用这张消费券。不过，武汉消费券还可与商家优惠叠加使用。需要注意的是，本次投放的消费券使用有效期为4月20日至29日。。堂食未开放之前，餐饮外卖适用餐饮消费券。但通过小程序接龙的餐饮外卖不适用餐饮消费券。饮品店、小吃店、咖啡店、茶馆适用餐饮消费券。。由商场（百货商场、购物中心、家电卖场、手机专卖店、服装鞋帽专卖店）统一收银的门店，统一适用商场消费券；各门店独立收银的，按所属行业参加活动，如购物广场内的餐饮店和服装店，分别适用餐饮消费券和商场消费券。服装鞋帽专卖店包含服装鞋帽专卖街铺店，适用商场消费券。手机专卖店包含从事售卖手机业务的移动、联通和电信等营业厅，适用商场消费券。数码产品专卖店适用商场消费券。。统一收银的超市，适用超市（便利店）消费券，大型超市内独立收银的门店则要按所属行业参加活动。同时，杂货店、副食店适用超市（便利店）消费券。水果店、生鲜店、糕点店、食品零售店、母婴店适用超市（便利店）消费券。。文体旅游类场所（景区、住宿饭店、旅行社、书店、健身场馆、体育培训、体育用品专卖店）统一收银的，适用文体旅游消费券；区域内独立收银的其他业态，如旅游景区内的餐饮店，则按所属行业参加活动。住宿饭店适用文体旅游消费券，住宿饭店能提供社会餐饮的，如独立收银，适用餐饮消费券，如由住宿饭店统一收银，则适用文体旅游消费券。文具店适用文体旅游消费券。NoneNoneNoneNoneNoneCopyright © 2001-2020 湖北荆楚网络科技股份有限公司 All Rights Reserved －  - 版权为 荆楚网 www.cnhubei.com 所有 未经同意不得复制或镜像 "},
{"url": "http://www.chinanews.com/cj/2020/03-25/9137163.shtml", "publish_date": "2020-03-25", "news_title": "专家建议给特定人群发放1000元消费券，你支持吗？-中新网", "news_content": "　　　　　　刘俏近日发布《疫后中国经济政策的思考与建议》报告，建议补贴低收入群体，激发消费潜力。　　在刘俏看来，考虑到消费已经成为中国经济增长重要动能，疫后政策应该特别着力对冲疫情对居民消费能力和消费信心带来的冲击。连月的疫情防控工作大幅抑制了居民正常的消费需求。　　“虽然居民消费具有较强弹性，但鉴于此次疫情影响地域范围较大、延缓复工时间较长，居民可支配收入或有大幅减少可能，预计疫情过后消费反弹力度或不及预期。”刘俏认为，最直接的激发消费潜力的办法就是通过减税和补贴的方式对低收入群体进行补助。　　刘俏建议，可考虑采用消费券政策，补贴低收入就业人群，促进内需回补。　　　　针对消费券补贴政策，刘俏建议面向全国就业人群，采取现金补助的形式发放消费券1000元，对湖北省就业人口全员发放消费券，除湖北外全国的低收入就业群体发放消费券。　　刘俏认为，消费券不能全民发放，需要面向特定人群。2019年全国人口为14亿人，若以1000元为标准发放消费券，则估算需要高达1.4万亿人民币左右，将大大加重财政负担。　　刘俏表示，消费券政策可以向民众传达抗击疫情的信心，面向受疫情影响较大的低收入群体发放消费券，通过提供补贴，弥补因疫情影响导致的收入下滑，保障其基本生活。其次以补贴直接刺激消费，形成消费回补，在总量上能够实现消费回升。　　刘俏说，消费券政策应考虑向重点地区(湖北等疫情严重地区)倾斜。湖北省是疫情重灾区，至今防控疫情仍是湖北省最重要工作，企业复工复产率较低，严重影响了当地居民的收入水平，为保障抗疫一线人民群众的生活水平，应当对湖北省就业人群全员发放消费券。　　　　消费券要花多少钱？　　刘俏指出，人社部数据披露，中国的就业人数于2019年12月已达7.7471亿人，劳动参与率为7.7471/14=55.33%。若将月收入3000元以下就业人口视为低收入群体，该群体占比31%。　　因此估算，除湖北外低收入就业人群约为(14-0.5917)*55.33%*31%=2.2999亿人，湖北省就业人口约为3273.88万人。　　因此，消费券补贴金额为：除湖北外低收入就业人群补贴金额+湖北省就业人群补贴金额=22999.18万*1000元+3273.88万*1000元=2627.31亿元。　　　　记者注意到，近期，南京、青岛、济南、宁波等多地已经宣布发放不同形式的消费券。　　其中，南京向市民和困难群体发放总额为3.18亿元的消费券。据悉，为推动服务业全面复苏，南京市政府采用多批次网上摇号方式公开发放电子消费券，三轮共计摇出67万笔消费券，在5天内带动消费近千万元。　　国家发展改革委就业收入分配和消费司司长哈增友近日称，正密切关注地方发放消费券这件事，而且进行着积极地跟踪分析，支持地方结合自身实际，有针对性地推出一批务实管用的政策措施。地方出台政策要考虑地方的财政承受能力，让市场主体和广大的人民群众真正受益。(完)天琴座流星雨刷屏 专家：对流星雨许愿毫无意义毕业生平均期望薪酬6930元，找工作青睐新经济行业世界读书日：献上一份体育迷专用书单，请查收！浙江援非医生异国战“疫”：同事见面礼改成了脚碰脚林书豪解释怒怼特朗普：不希望任何种族群体被攻击孙杨“奥运集训”12小时后 中国泳协：名单作废海外留守记丨每周一次采购，是我唯一的“放风”机会荆州48小时内撤回楼市新政，专家：很意外吃惊疫情放大Zoom安全隐患 我们使用的视频会议软件安全吗居家期间如何保证训练？武磊：有体能教练在线监督声音听不清、鼻孔怼镜头……英议会视频会议意外多美团单车报告：部分城市骑行量恢复至疫情前水平越练越胖咋回事？ 李佳琦直播引出“锻炼减肥”谜题宅家不如读本书：名家联袂推荐书单请收好北京拟提高随地吐痰乱扔烟头等罚款 最高可罚200元“不可能打工”当事人出狱之后 自述：做梦都想成家未经许可播放或演唱歌曲 网络主播、平台侵权被判赔专家谈“婴儿趴睡”：易导致窒息 如有必要须专人监护全世界都想从中国买到呼吸机 但订单已超过产能极限日政府扩大外国人入境禁令范围 卡塔尔等国在列NoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneCopyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved"},
{"url": "https://3g.163.com/money/article/F6VG3F300519IGF7.html", "publish_date": "2020-03-06", "news_title": "疫情之下，“消费券”如何为内地所用？_手机网易网", "news_content": "原创 沈建光 FT中文网 昨天消费作为中国经济增长的主引擎，疫情中受到冲击极大；不乏主张动用“消费券”声音。香港做法是否值得借鉴？“消费券”如何运用？文丨FT中文网专栏作家 沈建光2月26日，香港特区政府宣布将向18岁或以上香港永久性居民发放1万港元，用以鼓励带动本地消费、缓解短期经济压力，引起中国各界的广泛关注。NoneNone相较于香港做法，从作用机制和特点来看，发放“消费券”对内地而言更为可行。None事实上，国内外已有较多实践经验支持“消费券”政策的刺激效果。效果也十分显著。受国际金融危机影响，2009年中国大宗家电出口同比下降7%；而家电下乡政策的实施带动家电行业销售产值从2009年6月开始由负转正，最终实现2009年全年增长3%；据统计，2009年全国“家电下乡”中标生产企业累计出货量近9000万台，全年销售额1500多亿元。截至2009年12月，商务部监测的千家重点零售企业家电销量同比增长18％，2009年全年汽车销量达到1364万辆，比2008年增长46％。None综合上述分析，在笔者看来，疫情冲击之下，应当考虑将“消费券”作为中国经济刺激政策的选项之一。当然，也要对政策的实施方向、范围与细节进行合理设计，对其实际效果、可能造成的财政压力等副作用进行谨慎评估。具体而言，需要重点关注以下几个方面：需要指出，“消费券”政策发挥作用的关键在于其能够真正被用于消费，而非其他用途。例如，1999年日本的“地域振兴券”就存在设计瑕疵，其被授权给日本各地方政府自行印制，有些地方印制得过于精美，造成民众争相收集而不拿去消费的现象，却变相增加了居民储蓄。香港当前的全民撒钱的政策也存在类似问题，最终结果是无法达到政策预订效果。本文仅代表作者本人观点责任编辑徐瑾 Jin.Xu@FTChinese.com图片来源 Getty Images特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。"},
{"url": "http://travel.sina.com.cn/z/tccoupon/", "publish_date": "2009-04-09", "news_title": "直击全国各地发放旅游消费券_新浪旅游_新浪网", "news_content": "\r\n 春天是一幅风和日丽、花香怡人山育水，水润山，山水怡情杭州市市长蔡奇在接受专访时表示，“消费券是特殊时期采取的特殊手段，并非永久之策”。金融危机下，老百姓不敢消费，不敢花钱，因为未来不确定因素太多了。他建议市政府可以给市民派发消费券。\r\n    有人认为发放旅游消费券是当下刺激消费最直接有效的办法。不过，持反对观点的人认为发放消费券并不能实现可持续提振消费，有些地方发放消费券已然成为“变相货币”，呈违法倾向。对此，你认为旅游消费券该不该发呢？\r\nNoneNoneNoneNoneNoneNoneNoneNoneNoneNone\r\n | \r\n\t\tCopyright © 1996 - 2009 SINA Corporation, All Rights Reserved新浪公司 "},
{"url": "http://www.sxdaily.com.cn/2020-04/08/content_8498682.html", "publish_date": "2020-04-08", "news_title": "消费券“催化”消费成效几何", "news_content": "作者： 张晴悦 发布时间：2020-04-08 08:37:34来源：三秦都市报None此举对刺激地域经济、扶持困难企业效果到底有多大？这一模式对于其他区域有无借鉴意义？近日，记者展开调查。None3月30日上午，西安市小东门里的永兴坊游客络绎不绝。入口处的一办公桌前，有工作人员向市民介绍，在此处扫码关注“永兴坊西安”的微信公众号，即可领取面值10元、20元、30元不等的惠民券，持此券可在永兴坊进行消费。不少人因此停下脚步，加入了“扫码领券”的队伍。记者观察，短短10分钟，就有22位市民领了券，进到了永兴坊里消费。“给我来10块钱的麻花。”一家麻花店里，刚刚领到10元优惠券的陈大爷带着小孙女“消费”。店员接过了优惠券，三下五除二就装好麻花递到了陈大爷手上。“拿着10元券就能买10块钱的东西，这相当于我一分钱没花。”陈大爷说要给这样的惠民措施点赞：“这是实实在在给的实惠。”None记者了解到，惠民券发放属于新城区推进文化旅游产业快速发展8项支持措施当中的一部分，主要目的是为帮助景区引流，促进消费，恢复经营。目前30万元的惠民优惠券已在永兴坊通过线上线下同步发放，发放自3月20日开始，将一直持续到5月初。该街区一负责人称，永兴坊3月20日恢复开园，这一措施当天即已开始实施，没有“实施前”和“实施后”的数字对比，所以无法直观说明派发优惠券对街区消费的刺激有多大，但永兴坊的人流始终呈增长趋势，周末前来领券消费的市民甚至排起长队。“最开始一天就接待1000多人，现在每天差不多达到四五千人了。”永兴坊一泡馍店店员向记者介绍，优惠券的派发帮他们拉来了不少游客，这些人在用了手中的消费券后，总会再花钱多带一些东西回去，因此销售额也有所上涨。另据街区相关负责人介绍，这一举措除了实实在在惠民，也有效提振了商户信心、企业信心。一家经营面食的商户告诉记者，“关了近两个月门，说实话没开门前挺愁，担心没有人来逛。”如今他的心里踏实许多，相信在不久的将来，街区一定能恢复到以前那样。None相较永兴坊里因消费券红利“稍感踏实”的商户，很多商户还处于焦急状态。在西安经营了两家餐饮店的个体户刘海龙就是其中之一。“我的两家店，一家卖泡馍，一家卖鱼火锅，这段时间生意都不好。”刘海龙告诉记者，近期他两家店里的生意，均下滑了至少三分之二，“以鱼火锅为例，以往一天能有1万元的营业额，近期就是两三千元，周末好一点，也就是个三四千元。”刘海龙说，为此，他不得不裁掉一半员工“自救”。“餐饮业跟其他行业不一样，食材、烹制等方面的成本节省不了，为了生存，我也没办法。”他介绍，其实政府也有下调税率，给这一行业“发红利”，但是没有生意，营业额上不去，免税的作用并不明显。新城区现以发放惠民券的形式来刺激永兴坊的消费，在刘海龙看来也完全可以在其他区域尝试。“起码这能把人的消费热情带动起来，我们这一行最怕没人。”在白鹿原某景区经营着一家小吃店的王皓（化名）如今面临着同样的生存困境。他说，景区恢复营业以后，虽然也采取了一系列的优惠、福利活动来吸引消费者，但人流量很少，营业额自然也下滑不少。看到永兴坊的新举措，王皓很赞成，“这种实打实的福利，我也愿意去凑凑热闹。而我们这些商户，现在就盼着市民多来凑热闹。”None碑林区文旅局表示，发放消费券的惠民活动，碑林区暂时还未确定下来，但已在协调策划当中。雁塔区政府回复，雁塔区的相关职能部门目前还是以执行省市的相关政策为主。周至县政府向记者介绍，文旅方面，周至的很多景区都划归省林业局、曲江新区管辖，唯一的‪周至水街自开园‬至今始终是免费的，因此这一阶段还未推出新的惠民措施。蓝田县政府也表示，目前还没有相关政策。未央区政府则向记者介绍了本辖区其他一系列助力企业复工复产的举措：“我们首先成立了复开工服务团队，专门为企业复工复产提供指导，协调解决存在的困难。”对方介绍，在此基础上，未央区政府为企业搭建了政银企、亲商助企、网上对接等平台，帮企业贷款、招聘、培训员工等等。除此之外，他们还向企业发放稳岗补贴，来帮助企业做好员工返岗工作。至于后期是否会借鉴永兴坊的“抗疫经济”模式，多位工作人员都表示“不好说”。记者留意到，为加快推动餐饮、旅游住宿等行业市场回暖复苏，近日，南京、杭州、郑州、重庆等多地都先后宣布向市民发放消费券。各地消费券多以电子券形式发放，使用方法主要有两种：一种是在线下消费时，点击“使用”事先获得的消费券并提供给商家，便可抵扣部分消费金额；另一种方式则更为便捷，消费券会保存在用户的支付APP上，进行支付时可直接自动减免一定数额。None陕西发展观察编委会副主任张宝通认为，通过发放消费券的形式给市民发“红利”，在一定时期内可以刺激消费，提振消费动能，起到拉动经济的作用。但这只是‪一时‬的手段，要实现经济的长期发展，当下最重要的还是要全力推动复工、复产、复业、复市，全力解决广大劳动者的就业问题。“当下政府为拉动经济，已经在降税减税，实施一系列的惠民惠企政策，财政减收是必然的，而中国有14亿人口，全面推广这种模式显然有压力。况且每座城市、每个区域的实际情况不一样，有的城市财政支持这样做，有的区域根本拿不出钱来这样搞。”张宝通说，在他看来，只要复工复产进展顺利，大家的就业问题能够得到保障，市场消费自然而然会好起来。因此他建议，各地市最好还是根据自己的实际情况，去选择适合自己的办法，但最大着力点还是应当放在“复工”和“就业”上。记者 张晴悦 更多资讯，下载掌中陕西《猫和老鼠》导演去世创造营教练团阵容揭晓四海一家演唱会将上线吴亦凡新EP上线陕西传媒网版权所有 未经书面授权不得复制或建立镜像Copyright © 1998-2020 by www.sxdaily.com.cn. all rights reserved"},
{"url": "http://www.northnews.cn/news/2020/0326/1833235.html", "publish_date": "2020-03-26", "news_title": "消费券来了！谁能领，怎么花，会导致物价上涨吗？_正北方网", "news_content": "\n           > 疫情期间，不少人“憋屈”在家很久了，估计做梦都在想着等疫情结束，如何“报复性”消费一把。这不，一大波福利来了！近期各地纷纷发放各种类型的消费券，一方面，这是响应国家发改委等23个部门联合出台的意见，积极扩大消费；另一方面，也是鼓励大家多消费，“帮一把”停摆多日的餐饮服务业。到底哪些地方发了消费券，咋领、咋花？快来瞧一瞧。哪些地方发了消费券，发了多少，咋发的3月2日，山东济南推出了2000万元文旅消费券，主要针对景区、旅行社、影剧院、演艺场所、书店等文旅类型的消费。NoneNoneNone3月13日，宁波市宣布发放1亿元文化旅游惠民消费券。同时，还将推出健身消费券，市民凭券可免费使用场馆场地设施健身。3月13日，南京推出了力度空前的3.18亿元消费券。其中，餐饮、体育、图书、信息等4类电子消费券共计5000万元。3月20日，青岛市宣布将向市民发放3.4亿元健身消费券。此外，辽宁、河北、浙江等省份均在全省范围印发文件，其中辽宁和浙江发放文旅消费券，河北发放体育消费券。看来，在发放消费券方面，各地有各地的高招。你被消费券“砸”中了吗？消费券咋花，哪些人能领难得遇上天上掉“红包”的好事儿，那么，这一波福利又如何get呢？目前来看，各地发放的消费券多以电子形式为主，需要通过手机APP申领和使用。各地申领消费券的方式不同，消费者可以多关注当地官方发布的消息。以南京为例，申领消费券需要摇号，但不限户籍，谁都能“摇奖”。南京居民在“我的南京”APP上注册报名，即可参加消费券摇号。成功领到消费券后，可在线下付款时使用，抵扣一定数额的消费。NoneNoneNone济南文化惠民消费电子券主要分20、50、80、100、150、200元等不同面额，消费者可以通过微信搜索小程序“贴票票”线上平台领取消费券，在消费时可以抵扣相应金额。消费券真的能拉动消费吗？不少网友好奇，消费券真的能拉动消费吗？中国贸促会研究院国际贸易研究部主任赵萍认为，消费券是通过补贴方式来刺激消费、释放消费需求。从以往经验来看，消费补贴政策一般在短期内都会带动消费增长，甚至出现消费新高。NoneNoneNone赵萍还指出，在消费券重点支持的领域，短期内会出现消费快速增长局面，从而使因疫情受到抑制的消费需求尽快释放，加快消费实现恢复性增长。3月23日，南京完成5000万元电子消费券最后一轮摇号。据了解，三轮共摇出67万笔消费券，带动消费近千万元。效果杠杠地！消费券会不会造成物价上涨？消费券好是好，但也引起部分网友担忧，会不会引起物价上涨？其实，这-是-多-虑-了！NoneNoneNone首先，发放消费券并不是通过增发货币实现的，而是通过财政手段。也就是说，钱并没有变多，当然也就谈不上引起通胀和物价上涨。其次，目前发放的并不是普惠式消费券，而是针对那些受疫情影响较大的餐饮、文旅等服务性行业，是为了促进这些行业尽快恢复到正常水平，而不是过度刺激消费。同时，目前发放消费券主要集中在浙江、江苏、山东等经济相对发达地区，这些地方的财政有能力负担。不少专家也已提出，要合理使用消费券，不建议、不提倡长期发放消费券补贴。也就是说，发放消费券只是权宜之计，不可能变成长期行为，因此不用担心会产生负面效果。消费券，你领到了吗？来说说你的期待和想法NoneNone一、凡注明来源为\"正北方网\"、\"北方新报\"、\"内蒙古日报社\"、\"内蒙古日报社融媒体原创\"的所有文字、图片、音视频、美术设计和程序等作品，版权均属内蒙古正北方网或相关权利人专属所有或持有所有。 未经本网书面授权，不得进行一切形式的下载、转载或建立镜像。否则以侵权论，依法追究相关法律责任。二、凡本网注明\"来源：XXX（非正北方网）\"的作品，均转载自其它媒体，转载目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。三、转载声明：本网转载稿件有些作者不明，请相关版权单位或个人持有效证明速与本网联系，以便发放稿费。正北方网联系方式：电话：0471-6651113 | E-mail：northnews@126.comNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNone | NoneNone\n        "},
{"url": "https://wenku.baidu.com/view/68250562011ca300a6c39024.html", "publish_date": "2020-04-23", "news_title": "消费券 - 百度文库", "news_content": "None加入文库VIP >送阅读VIP精品版None定制HR最喜欢的简历定制HR最喜欢的简历\n                                \n240None评论加载中...\n"},
{"url": "http://finance.sina.com.cn/roll/2020-03-17/doc-iimxyqwa1140529.shtml", "publish_date": "2020-03-17", "news_title": "消费券的三大效用与三大“雷区”_新浪财经_新浪网", "news_content": "原标题：消费券的三大效用与三大“雷区”来源：苏宁财富资讯作者：苏宁金融研究院消费金融研究中心主任助理 付一夫面对受疫情所阻的线下消费，近日南京的表现“惊艳”了国人。先是3月9日下午，南京市委书记张敬华在夫子庙景区的一家餐饮店“下馆子”，品尝鸭血粉丝汤等小吃；再是3月11日晚上，南京市长韩立明走访考察大众书局南京市委书记张敬华在夫子庙景区“下馆子”到了3月13日，南京市政府重磅官宣——将面向市民和困难群体发放总额3.18亿元的消费券，具体包括餐饮消费券、体育消费券、图书消费券、乡村旅游消费券、信息消费券、困难群众消费券及工会会员消费券七大类，旨在尽快形成现实购买力，推动服务业的全面复苏。不止南京，放眼全国，香港、澳门、济南、宁波等多个地区都于近期祭出了消费券“大招”，而河北、辽宁等地政府也都发文表示鼓励发放消费补贴。不经意间，消费券成为了各界热议的话题，市场为之振奋。消费券到底是个啥？它会是解决疫情之下消费疲软的灵丹妙药吗？（一）所谓消费券，是指政府部门或企业在因经济不景气导致民众消费能力大幅衰退时发放的一种专用券及支付凭证，期望借此来刺激消费，进而带动经济的复苏。消费券通常都会有明确且较为短暂的使用期限，即规定时间内必须一次性消费完毕，逾期无效。按照购买对象的不同，消费券大体可分为购物消费券、旅游消费券、教育培训消费券等类别。以购物消费券为例，虽然功能与现金相似，但购物消费券只能用于购买商品，不能兑换成现金，并且适用商家也有一定范围。从这个角度看，消费券对于特定领域的支持显得更为精准直接，短期更容易见效，因而发放消费券便成为了特殊时期促消费、扩内需、保增长的重要工具之一。国人对于消费券的耳闻，大概可以追溯至2009年年初。彼时正值全球金融危机，我国不少对外贸易极其活跃的省份悉数受到冲击，诸多中小型内外贸企业与出口加工企业接连倒闭，引发大面积失业，民众消费信心受挫，内需疲软。为了缓解金融危机带来的负面影响，杭州、成都、广州等地先后采用发放消费券的形式来刺激居民消费，其中既有政府发放的食品券、健康券、文化券，又有企业发放的家电券、购房券、旅游券。一时间，各种“券”满天飞，无数人欣喜于这笔“意外之财”，纷纷拿去花销，相关行业的颓势因此得到扭转，消费券亦成为当年早春时期的一大热门话题。其实，消费券并非我国首创。早在1933年第一次世界大战刚刚结束时，为了刺激极度低迷的经济态势，德国政府就开创性地向市民每周发放小额的消费券，用于购买食物、衣服等日用品，政府甚至还强制企业用一部分消费券来代替员工工资的发放。此后，消费券更是在经济萧条时期屡次“现身”。典型如1999年的日本，在泡沫破灭、经济低迷的大环境下，日本向15~65周岁的国民每人发放2万日元的“地域振兴券”； 再如2009年的我国台湾地区，当局向全体民众与具有长期居留资格的住民发放“振兴经济消费券”，每人新台币3600元。此外，美国、澳洲等地也都推出过类似的政策。值得注意的是，除了刺激消费之外，消费券还带有一些社会救济的味道，无论是德国、日本、美国还是我国的杭州、南京等城市，那些低收入人群与困难家庭几乎都在发放对象之列，原因可能在于他们受经济低迷的影响程度更大，生活状况相对更为艰难。消费券源远流长的历史，侧面佐证了其政策效果已被世界各国广泛认可。那么，消费券究竟是如何影响居民消费乃至经济运行的？我们有必要对其作用机制做个深入考究。（二）毋庸置疑的是，消费券对于提振居民消费、促进经济增长具有积极作用，这首先要归因于消费的“乘数效应”。根据宏观经济学理论，乘数效应是指经济活动中某一变量的增减所引起经济总量变化的连锁反应程度，用公式可表示为k=1/（1-边际消费倾向），乘数k的大小取决于边际消费倾向，边际消费倾向越高，乘数效应越大，对经济增长的拉动作用也就越强劲。每当经济萧条时，政府往往通过增加投资、扩大公共支出与转移支付、降低税收等手段来放大乘数效应，进而带来国民总收入的加倍扩张。发放消费券，正是放大乘数效应、刺激经济的具体措施。其实不难理解，若是发放实物，可能有些人并不需要；而现金的流动性又太强，民众拿到钱之后可能将其存储起来而不是花出去。反观消费券，恰恰能够规避实物和现金的弊端，它相当于政府或企业向民众转移购买力，只能在特定期限内用于特定领域的消费，从而在短期内迅速提升居民的边际消费倾向，放大乘数效应，引起国民经济的成倍增长，一举多得。除了乘数效应之外，消费券的积极影响还有以下三个方面：其一，改善低收入家庭的生活状况。经济低迷之时，市场需求疲软，企业经营压力陡增，不少企业面临着被迫裁员乃至破产倒闭的困境，居民的整体收入水平很难保持稳定增长态势，有些人甚至会失去收入来源，生活质量随之恶化。消费券的发放堪称雪中送炭，每个人能拿到的金额虽然不是很大，但对那些生活状况大不如前的人仍能发挥不小的作用。尤其是低收入家庭和处于贫困线附近的人群，他们对收入的变动更加敏感，哪怕仅有几百块的“意外之财”，都能极大地改善他们的生活。其二，可以在过渡期发挥作用。无论是大规模的基础设施建设，还是财政政策与货币政策，亦或是外界冲击的影响（如眼下的肺炎疫情），其彻底落地都需要时间的消化。此时便需要辅之以其他的短期政策，而消费券正是这样一种较为合适的短期政策，它可以迅速提振特定领域的消费境况，并为中长期政策的落地争取时间，为后续的发展打下一个良好的基础。借用经济学泰斗凯恩斯的一句话：“长期来看，我们都将会死去”，暗示着人们不能忽视短期政策的价值。其三，改善行业经营，带动生产端复苏。消费是一切生产的最终目的，消费需求收缩势必会制约行业复工复产的进程，以及国民经济重回正轨的步伐。就拿此次疫情来说，尽管线上消费需求全面爆发，但线下消费受到的冲击却是有目共睹，餐饮、酒店、旅游等一众服务业皆陷入困境。此时，南京等城市适时地发放餐饮、乡村旅游等消费券，等于是引导民众更多地在受影响较大的领域进行消费，有助于改善商家的经营状况。同时，特定领域的终端消费得以在短期内迅速提升，势必会带动生产端的扩张，从而实现“刺激终端消费→促进企业扩大再生产→企业用工增加→居民收入提升→进一步增加消费”这一良性循环，推动经济运行重回正轨。有人担心消费券的发放会给地方政府的财政造成压力，可要是换个角度看，消费券虽然是到了民众手里，却间接助力了企业生产经营的回暖，这对未来政府财政收入的增加又是有好处的。故而只要掌握好发放消费券的规模和力度，长期的政府财政应该不会受到太大影响。一言以蔽之，有条件的地区直接向民众发放消费券，是个促消费的好办法。（三）诚然，理论上的分析恐难令人信服，实践才是检验消费券政策是否奏效的有力标准。我们不妨对2009年的杭州消费市场做个简要复盘。当年，杭州市曾连续两次发放消费券：第一次在春节前夕，由市、区财政各出资5000万元建立消费券专项资金，发放对象为市、区两级持证低保家庭和困难家庭，企业退休职工，本级注册在内的小学、初中、高中生等，具体可用于购买生活必需品、家电、手机等商品，还可以用来支付旅游、文化、体育健身等费用；不久后的3月，杭州第二次发放消费券，涉及的消费种类和使用范围均有所扩大，餐饮娱乐、社会服务、商贸服务等行业均被纳入消费券使用范围。据杭州市财政局统计，可接受消费券的商家和教育培训机构共有2766家，其中商贸类企业占据大头，达到1886家。消费券发放后，居民消费热情被快速点燃，短期刺激效果极为明显，这可以从杭州和全国的社会消费品零售总额增速变化上反映出来（见下图）。具体而言，在发放消费券之前，杭州社零增速的回落幅度要大于全国，表明杭州消费市场着实受到了较大冲击；不过在2009年3月增速见底后，杭州的消费市场呈现出极为显著的反弹态势，且远超全国水平，消费券自然是起到了重要作用。与此同时，根据杭州市贸易局对杭州第一期消费券的跟踪统计显示，2041万元的消费券带动了4207万元的消费额，拉动扩大效应为2.06倍，在家电产品上更是高达5.4倍；与旅游相关的数据同样表明，截至2009年7月26日，杭州市旅游委员会共回收旅游消费券883607张，直接消费总金额达到4605万元。另外，据抽样分析，杭州平均每张10元的旅游消费券可以拉动289.45元的旅游消费，乘数效应非常明显。这些，既佐证了消费券的价值所在，也很好地解释了为什么近期一些城市开始重启消费券。值得一提的是，在此次消费券的发放过程中，电子券扮演着举足轻重的角色。例如，南京将针对在“我的南京”App上注册、并报名参加摇号的消费者（不限户籍）摇号发放共计5000万元的电子消费券，浙江舟山向市民免费发放40万张电子消费券，以苏宁为代表的一些电商平台也向用户发放了数亿元的消费券。考虑到在无现金消费场景之中，缺少现金支付在视觉和触觉上的“痛感”，用户消费的欲望更容易被激发出来，故而电子消费券对于消费市场的激活值得期待。或许，市场期盼的“报复性反弹”真的快来了。（四）不过需要提醒的是，消费券并非完美无缺的，在实践过程中还有四个“雷区”需要注意：一则，“替代效应”让消费券难以长久拉动有效需求。一方面，部分消费者在购买商品时使用了消费券，却把原本计划用于消费的现金储蓄起来，这种“现金替代效应”的存在难免会让消费券的乘数效应打折；另一方面，消费券可能将未来的一些消费需求提前，却掣肘了后续的消费增长，典型如家电、3C等耐用消费品，人们一旦在近期购买，未来很长一段时间内都很难再有类似的需求，这种“跨期替代效应”使得消费券在长期拉动内需上的作用受限。二则，或将带来通胀压力。发放消费券需要经过深思熟虑，如果大面积发行这种准货币形式的“代金券”，且数量巨大，那么就有可能引发市场短期需求的急剧上涨，而供给端的企业却难以迅速针对市场变化做出调整，不仅容易导致需求拉动型通货膨胀的风险，还会对货币市场的流动性带来挑战。三则，无法改变人们对未来的收入预期。虽然发放消费券可以一次性地提升消费者支付能力，但并不能根本改变他们对于未来收入增加程度的预期，出于规避风险的本能，普通民众往往更倾向于持币观望，这便意味着一旦消费券用完了，一些人也很难有意愿将口袋中的钱掏出来。四则，消费券不宜频繁发放。若是每逢市场低迷就使用消费券，不仅会给财政带来压力、造成通货膨胀，还容易导致企业和消费者惰性的滋生，不利于企业竞争力与居民收入水平的持久提升。其实说到底，消费券可以视为地方政府和企业在非常时期采取的特殊手段，其意义更多体现在对消费市场低迷与企业经营困难等燃眉之急的缓解上。除了提振短期消费的利好之外，我们还应警惕其潜在风险，保持一个理性冷静的态度而不是将其过度“神化”，如此方为明智之举。至于长远的促消费扩内需，这是一场真正意义上的“持久战”，仅靠发放消费券尚且不够，我们需要做的还有很多很多。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）None电话：400-052-0066 欢迎批评指正\n                        Copyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 "},
{"url": "http://sy.bendibao.com/news/202048/56853.shtm", "publish_date": "2020-04-10", "news_title": "沈阳消费券有哪几种？分别怎么领取？- 沈阳本地宝", "news_content": "沈阳消费券分为困难群众消费券、餐饮消费券、综合消费券；餐饮消费券和综合消费券的领取在“盛事通”微信公众平台，通过预约、摇号、发放三个步骤领取：　　　　　　　　　　　由市民政局负责通过现有各类保障金发放渠道，将消费券发放给城乡低保对象、低保边缘对象、分散供养特困人员和散居孤儿；集中供养特困人员和集中养育孤儿统一发放至供养机构和养育机构，确保困难群众切实享受到消费补贴政策。同时，困难群众也可参加餐饮消费券和综合消费券的活动。　　　　餐饮消费券和综合消费券采取“网上预约、分期发放、随机摇号、同步公证”的方式发放。第一期发放消费券1000万元，其中餐饮消费券500万元，综合消费券500万元，共20万份；第二期发放消费券1000万元，其中餐饮消费券500万元，综合消费券500万元，共20万份。第三期发放均为餐饮消费券，发放基础额度1000万元，前两次中号未消费使用的消费券退款金额自动转入第三期，每份消费券额度50元。　　　微信搜索并关注公众号NoneNone 沈阳本地宝为大家带来一则最新停电通知，有关沈阳9月19日（周一）和9月20日（周二）的停电情况。沈阳本地宝为大家带来的是9月21日停电情况，届时将有四个地区停电，其中，东陵区停电范围最大，来看看具体的介绍吧。金秋送爽，丹桂飘香，农历九月初九日的重阳佳节，活动丰富，情趣盎然，有登高、赏菊、喝菊花酒、吃重阳糕、插茱萸等等。沈阳本地宝为大家带来的是一则最新的停电消息，有关9月12日和13日停电情况，下面是具体的停电时间和区域。沈阳本地宝为大家带来的是8月30日和31日的停电情况，一起来看看具体有哪些时间段和区域停电吧。沈阳今日菜价是多少？沈阳即日蔬菜价格是多少？沈阳今日肉类价格有没有变化？沈阳本地宝为大家带来的是沈阳8月29日菜价，请看详细的介绍。沈阳本地宝为大家带来的是沈阳今日价格，有关沈阳8月22日大米、白菜、肉等在集市、超市及批发价格的介绍，请看详细的内容。沈阳本地宝为大家带来一则最新停气通知，据沈阳政府网介绍，从9月19日开始，沈阳南堤路以南等地区将停气，下面是具体的情况。沈阳本地宝为大家带来一则沈阳停气通知，9月25日阳光路以北等部分地区将停气，下面是具体的停气时间及区域。沈阳本地宝为大家带来的是一则停气通知，中秋节期间沈阳有部分地区因燃气施工将停气，下面来看看具体的停气情况吧。清明期间全市殡葬单位实行停车场免费，免费为祭祀群众提供烧纸换鲜花服务。监督投诉电话：88564410、88564423。沈阳本地宝为大家带来的是一则沈阳近期停电通知，8月22日至28日沈阳将会有大部分地区停电，下面是具体是停气时间及停气范围和原因。\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t2018年12月14日沈阳天气预报None沈阳一周停电通知(持续更新)None2018沈阳最新房价走势（持续更新）None2019沈阳公租房最新消息（持续更新）None沈阳停气（燃气）通知(持续更新)沈阳停水通知（持续更新）None沈阳停电通知(持续更新)2019春节期间沈阳地铁将视客流情况增加沈阳交警发布2019年春运安全预警提示 公None1月22日沈阳地铁正式开通扫码乘车服务"},
{"url": "http://hz.bendibao.com/news/2020326/82961.shtm", "publish_date": "2020-04-17", "news_title": "2020杭州消费券如何领取（领取时间+领取方法）- 杭州本地宝", "news_content": "本轮消费券政府发放额度为5亿元，其中1500万元用于困难群众的消费补助，剩余4.85亿元用于电子消费券发放　　　　①第一期第一批：2020年3月27日早上8:00发放(　　②第一期第二批：2020年4月1日上午10:00发放(　　③第二期第一批：2020年4月3日上午10:00发放(　④第二期第二批：NoneNone　后续还有很多杭州消费券等你来领取哟~各位小伙伴不要着急啦！要知道，咱们杭州消费券活动　　一、首先，打开支付宝APP，点击支付宝上方搜索框，进入搜索页面。　　二、输入“　　三、进入到这个页面后，就赶紧领消费券把!　　相关问题：None　　NoneNone 距离杭州G20峰会还有多少天？杭州G20峰会倒计时多少天了？杭州本地宝为您带来杭州G20峰会还有多少天的相关信息。作为杭州为数不多剩下来的老街，杭州望江门外直街拆迁正在进行中，计划今年完成。具体详情参看正文。2015杭州萧山余杭与主城区实现同城化。下一步将进一步加快萧山余杭与主城区一体化发展的具体举措，特别是在推进户籍、就业和社保、社会救助、教育、公共卫生、市民卡服务、公积金制度、公交、产业政策等九义乌一个男童不小心被锁在车里，由于车钥匙在车内，男童妈妈不知道该怎么办，路人说把车窗砸了救孩子出来，可是母亲不愿意。路人怒斥：玻璃重要还是儿子重要！2016杭州G20峰会全年会议有哪些？2016杭州G20峰会全年会议时间是什么时候？2016杭州G20峰会全年会议地点在哪里？2016杭州G20峰会全年会议是如何安排的？20日中国政府网公布《关于调整城市规模划分标准的通知》，以城区常住人口为统计口径，将城市划分为五类七档。根据新标准，北京、上海、天津、重庆、广州、深圳、武汉为超大城市（城区常住人口1000万以上）杭州G20峰会交通管制措施有哪些？杭州G20峰会交通管制时间是什么时候？杭州G20峰会交通管制区域范围是哪里？杭州G20峰会交通管制措施详情请看正文。2015中国城市60强出炉，在上海北京广州深圳这些一线城市之后，杭州与成都重庆等城市并列为1.5线城市。具体详情参看正文。None在财新对李嘉诚先生的最新专访中，李嘉诚先生系统的谈到了自己的投资心得，谈到了他对新科技的看法，他还谈到了马云，他说，马云先生年轻有为。马云先生年轻有为。对我们民族来说，最重要是代代有杰出企业12月5至6日，浙江省发改委会同省建设厅在杭州组织召开杭州市城市轨道交通三期建设规划(2017-2022)专家初审会，根据初审会的内容，轨道交通三期在国家批复一、二期《规划》基础上，还将新建3、7、8、9、10号在G20期间浙江区域内的快递公司仍然正常运行，寄收快递要实名登记签收，还要开箱检查等。杭州本地宝带您看看G20峰会期间杭州快递寄收要求。\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\tNone杭州今日新闻头条TOP5（每日更新）None2018杭州停气通知（持续更新）None杭州停电通知(持续更新)None杭州停水通知（持续更新）2018杭州公交线路调整（持续更新）杭州西湖音乐喷泉时间与地点（最新）None杭州亚运会最新消息（持续更新）None2019钱塘江潮汐预报（持续更新）None2019钱塘江大潮时间表（持续更新）杭州市区停电通知（每日更新）"},
{"url": "https://tieba.baidu.com/p/5875410797", "publish_date": "2018-09-10", "news_title": "这消费券怎么用啊【枪神纪吧】_百度贴吧", "news_content": "None签到排名：今日本吧第None本吧签到人数：0None\n                    \n                    "},
{"url": "https://www.sohu.com/a/384570146_99986045", "publish_date": "2020-03-31", "news_title": "@佛山人：发消费券啦，1亿元！明天摇券！（附攻略）_活动", "news_content": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        原标题：@佛山人：发消费券啦，1亿元！明天摇券！（附攻略）  新冠肺炎疫情对各地消费造成较大冲击。为促进消费回补，更好释放新型消费潜力，连日来中央和地方陆续出台一系列促消费相关举措。  就在刚刚，佛山市召开新闻发布会，宣布启动为期一个月的“促消费、惠民生”活动。  此次消费促进月活动，佛山市市级财政直接投入1亿元，各区、镇街、电商平台投入和全市商家匹配优惠额度共约6亿元。预计活动期间，拉动市场消费超过30亿元以上。  佛山市级财政投入的1亿元定于4月1日正式上线派发，消费券计划分4批次以消费包形式随机派发，消费者每人每批次可抽券一次，即消费者共有4次抽券机会。  首批投入3000万元，计划派发消费包30万个，每个消费包内含4张合共面值100元消费抵扣券（其中:满30元及以上抵扣10元消费券有1张、满50元及以上抵扣20元消费券有2张、满150元及以上抵扣50元消费券有1张）。  第一批发放的消费券可在餐饮、住宿、景区旅游以及美容美发等生活服务领域抵扣使用。第二、三、四批消费券于4月6日、4月13日、4月20日（每周一）发放，自第二批起，将根据参与热度和活动效果，逐批次扩大使用范围和领域，支持和鼓励更多商家参与活动。  消费券面向所有市民和来佛山的游客发放，适用于参与活动的在佛山注册、开通移动支付功能的实体经营企业（场所、商家），线下到店消费、线上移动支付。消费者每单消费可使用消费抵扣券1张，不叠加使用。消费券有效期7日，券面有效期结束后未使用的消费券将由系统自动收回，滚动计入下一批次发放。  此次消费促进月活动由市级层面率先启动，佛山市下辖的禅城、南海、顺德、高明、三水等区和镇街将陆续跟进，以多种形式配套开展促消费回暖行动，打造市区联动、合力推进、共促消费的热潮。NoneNoneNone  答：消费者通过“佛山通”APP或其它指定入口，跳转到支付宝摇券界面，参与摇号抽券，若抽券成功，则可领取消费包，每个消费包内含4张合共面值100元消费抵扣券（其中:满30元及以上抵扣10元消费券有1张、满50元及以上抵扣20元消费券有2张、满150元及以上抵扣50元消费券有1张）。None  答：消费券计划分4批次发放，消费者每人每批次可抽券一次，即是消费者共有4次抽券机会。为持续提升消费者知晓率和参与热度，首批从4月1日上线后至4月5日持续开放抽券，计划派发30万个消费包。第二、三、四批计划于4月6日、4月13日、4月20日（每周一）发放，自第二批起视参与热度确定派券时间（如果消费者参与热度高、人数多，当天抽完即止；若有剩余顺延发放，直至当批次的消费券抽完为止）。None  答：消费者抽到消费包后，可以在全市范围内参与活动的实体商家线下消费抵扣。第一批发放的消费券可在餐饮、住宿、景区旅游以及美容美发等生活服务领域抵扣使用。自第二批起，我们视参与热度和活动效果，计划逐步逐批次扩大使用范围和领域，支持和鼓励更多商家参与活动。None  答：消费者每单消费可使用消费抵扣券1张，不能叠加使用，用完即止。消费券有效期7日，券面有效期结束后未使用的消费券将由系统自动收回，滚动计入下一批次发放。None  答：不可以。消费券需配套消费、满足核销条件才能使用，例如使用20元的消费券必须单笔消费要满50元以上，不找零、不提现。消费金额在按核销条件使用支付宝核销及付款外，超出的需支付款项，消费者可以选用其他方式支付。None  答：可以，但需要在佛山市内参与活动的实体经营企业（场所、商家）抵扣使用。【购房资讯轻松享，快来关注乐居网】文章来源:佛山日报 责任编辑："},
{"url": "https://baijiahao.baidu.com/s?id=1664770569473588164&wfr=spider&for=pc", "publish_date": "2020-04-23", "news_title": "@临沂人！文化和旅游惠民消费券这样领", "news_content": "None齐鲁网·闪电新闻4月23日讯 23日下午， 临沂市举行统筹疫情防控和经济社会发展新闻发布会。记者在会上获悉，山东省文化和旅游惠民消费券领取方式：第一步：微信搜索关注山东文化惠民消费季官方微信公众号“山东文化和旅游惠民消费季云平台”。第二部：通过公众号进行实名注册。第三部：登录后进入领券中心进行消费券的领取。临沂市文化和旅游惠民消费券领取方式：第一步：微信搜索关注官方微信公众号“临沂文旅云”。第二步：通过公众号进行实名注册。第三步：登录后点击“惠民消费”进行消费券的领取。闪电新闻记者 李春晓  临沂报道"},
{"url": "http://news.cyol.com/app/2020-04/09/content_18560430.htm", "publish_date": "2020-04-09", "news_title": "从工资里扣！这样发消费券有点儿“愣”-中青在线", "news_content": "\n为激发居民消费热情，促进各行业恢复运营，多地推出了向居民派发消费券政策，并在整体上取得了良好反响。然而，有网友反映称，湖南怀化要求从工资中扣取消费券额，并规定在5月5日前消费完毕，包括教师在内的公职人员都是扣除对象。据报道，怀化市有关部门已注意到舆情，正在商量具体的解决办法，有学校已经取消向教师扣取消费券额的方案。\n国内疫情得到基本控制以来，各行业复工复产迫在眉睫。江苏南京、浙江宁波等地区率先面向居民派发消费券，在得到舆论正面肯定之后，更多地方陆续跟进。4月9日，商务部在新闻发布会上介绍，目前已有7个省20多个地市组织发放了多种形式的消费券，其中杭州发放的消费券已核销2.2亿元，带动消费23.7亿元，乘数效应达10.7倍。\n其实，地方政府派发消费券并不新鲜。2009年，国际金融危机的影响波及国内，就有地方面向市民发放消费券。出于发展文化旅游的愿望，倾向性地发放文旅消费券更成为一些城市的常态。目前，一些地方对发放消费券“驾轻就熟”，离不开过去实践积累下来的经验。\n2009年10月，财政部下发《关于规范地方政府消费券发放使用管理的指导意见》，规范地方政府消费券发放使用管理。其中，要求地方各级政府发放地方政府消费券应纳入本级政府预算管理，明确禁止以政府消费券抵顶或支付应发放职工工资或劳务报酬的做法。从工资中扣除消费券额的做法，显然违反了财政部的上述规定。\n值得注意的是，派发消费券虽然是政府实施调控的手段，也要遵循市场规律，不能违反居民自愿消费的原则。怀化有关部门试图面向公职人员发放消费券并扣除相应工资，带有明显的“摊派”特征。即便这一措施实施，其对于市场的支持作用也是令人怀疑的。以牺牲部分群体消费自由甚至生活便利为代价，派发所谓的消费券，暴露出对市场经济理解不够透彻的形式化倾向。\n政府发放消费券不能是“大水漫灌”，而需要精准设计，才能起到“四两拔千斤”的效果。从一些地方的实践来看，消费券的适用范围有明确限定。比如，新冠肺炎疫情发生以来，餐饮业、旅游业和文化产业损失较大，很多地方发放的消费券限定用于餐饮、旅游、体育、图书等领域消费，带有帮扶这些受损行业恢复的目的。\n而且，消费券的使用常常建立在有真实消费额度基础上，而不是毫无条件的代金券。例如，消费达到一定额度才能叠加使用消费券，消费券提供折扣等等。通过细致的设计，消费券既不至于给政府增加过重的财政负担，也能够起到带动真实消费、发挥“乘数效应”的作用。以网友曝光的湖南怀化的做法看，消费券的适用范围极为宽泛，除了充不了水电燃气物业费以外都可使用，这看似“喜大普奔”，实际上并无科学规划设计。\n对于地方政府而言，是否发放消费券、以何种形式发放消费券，最根本的要坚持量力而为的原则。对于财政有余力的地方而言，以消费劵形式“返利于民”，既能帮扶产业发展，也能改善民生、提高居民幸福度，自然皆大欢喜。但对于财政实力有限的地方，不能打肿脸充胖子，更不能“慷他人之慨”，以牺牲部分群体合法权益为代价发放消费券。\n在疫情给经济带来不确定性的当下，更多的地方政府应做好兜底性保障。比如，向困难群众发放慰问金、救助金，发放物资援助，并提供就业等方面的便利，让他们度过最困难的时候。总而言之，地方促进复工复产和经济恢复要因地制宜，避免东施效颦的误区。"},
{"url": "https://baijiahao.baidu.com/s?id=1664766514634784418&wfr=spider&for=pc", "publish_date": "2020-04-23", "news_title": "郑州一餐企发放1亿元消费券，首波3000万元一上午抢光", "news_content": "None大河报·大河客户端记者 牛洁 4月23日，由郑州市金水区工商联联合仲记企业(以下简称“仲记”)发起的“赠送1亿消费券”活动正式开启。消费券面对全体郑州市民免费发放，旨在后疫情时代发放福利、提振消费。当天，市民抢券热情高涨，首波发放的3000万元消费券一上午就被抢光。“我不太会用，快教教我，可别抢光了!”刚过上午10点，仲记各店面就来了不少老年人，他们拿着手机，找工作人员帮忙抢券。因为郑州市民热情高涨，活动刚开始，服务器直接崩盘5分钟。一个上午，3000万元的消费券被一抢而空。下午4点，企业再次放出3000万元消费券，截至发稿，仍在热抢中。据介绍，每个郑州市民只能抢一次，每人金额400元，其中包含300元餐饮消费券和100元超市消费券。餐饮消费券可在仲记旗下的25家店面使用。每消费100元可使用30元消费券(可累计，如消费200元可使用60元消费券);100元超市消费券可在仲记旗下的超级鲜生超市使用，每消费68元可使用15元消费券(可累计，如消费136元可使用30元消费券)。具体领取方式如下：第一步，关注“超级鲜生生活广场”微信公众号;第二步，在公众号里面点击“领消费券”菜单;第三步，在信息登记页面点击“我要抢券”;第四步，输入手机号，获取验证码并登录;第五步，点击“我要抢券”即可领取。“利他就是利己。” 仲记董事长仲胡周说，目前该企业的营业额已恢复至疫情前的50%左右，此次活动既是福利，也是促消费的重要举措。此外，消费券尚未发放完，大家可关注“超级鲜生生活广场”微信公众号等待最新消息，参与抢券。来源：大河客户端 编辑：龚浩"},
{"url": "https://www.xianjichina.com/news/details_196061.html", "publish_date": "2020-04-14", "news_title": "政府发放消费券的利弊，发放消费券属于什么政策？怎么领？-贤集网", "news_content": "\n\t为应对新冠肺炎疫情带来的国内消费数据下滑，3月以来，全国多地陆续开始发放消费券。据不完全统计，目前已有近50个城市推出了消费券政策。当前，部分发放消费券的城市政策效果已经显现，消费券刺激消费整体收效良好。专家建议，发放消费券要精准聚焦重点行业和重点领域，结合当地实际情况进行合理规划和安排。下面一起来详细了解下发放消费券的利弊。\n\n\t\n\t\n\t\n\t近来，新冠肺炎疫情使国内消费数据出现下滑。国家统计局数据显示，1—2月，社会消费品零售总额同比下降20.5%。其中餐饮收入同比下降43.1%，汽车销售额同比下降37%，家电下降30%。\n\n\t\n\t为促进消费回补与潜力释放，一些地方相继出台扩大消费的政策措施，发放消费券便是举措之一。据不完全统计，截至4月8日，全国已有16个省市区近50城推出消费券政策，金额从数百万元到上亿元不等。\n\n\t\n\t作为特殊时期发放的一种专用券或支付凭证，消费券能够通过增加民众的购买力与消费欲望来提振消费，进而带动生产与投资增长，加速经济复苏。\n\n\t\n\t“消费券通过补贴方式刺激消费、释放消费需求。”中国贸促会研究院国际贸易研究部主任赵萍表示，从以往经验看，在消费券重点支持的领域，短期内会出现消费快速增长的局面。\n\n\t\n\t早在3月2日，济南市便开展惠民消费活动，面向景区、旅行社、影院、演艺场所、书店等推出2000万元消费券，拉动文旅消费。随后，辽宁省鼓励向大众发放惠民文化和旅游消费券；浙江省推出总价达10亿元的文旅消费券；河北省安排专项资金1500万元，实施体育消费券补贴政策。\n\n\t\n\t随着消费券在各地密集发放，其适用范围、发放方式和发放对象也“百花齐放”，各具特色。南京总额度为3.18亿元的消费券主要涉及餐饮、体育、图书、乡村旅游等领域，惠及包括困难群众在内的广大民众；宁波以企业联合或独立发放消费券、代金券、优惠券等让利模式，向消费者让利约200亿元；广州统筹安排3亿元财政资金用于促进文旅产业复苏；杭州从4月3日到5月31日开启消费券“翻倍狂欢”；绍兴、佛山等地利用大数据即时调整消费券投放类别和金额配比，实现“精准投放”……\n\n\t\n\t据统计，在当前发放消费券的近50个城市中，超过80%的消费券涉及餐饮业，其次是旅游业，占比达到42.5%。此外，零售、住宿、体育等也是此轮消费券热潮中的重点行业。\n\n\t\n\t在我国，发放消费券并非首次。2008年国际金融危机后，一些地方政府曾出台政策为困难群体发放消费券，刺激居民消费。\n\n\t\n\t\n\t\n\t\n\t\n\t在各地消费券和商家自身营销活动的叠加作用下，人们的消费热情被调动。各地政府公布的数据显示，清明期间叠加“长假经济”，通过支付宝等平台发放消费券的城市已经呈现出消费“乘数效应”。\n\n\t\n\t3月27日，浙江省杭州市政府向在杭人员发放消费券。据杭州市商务局统计，在当地发放消费券后的56个小时，拉动消费4.53亿元，同时段兑付政府补贴2893万元，拉动效应达到了15倍。\n\n\t\n\t郑州市政府于4月3日发放了第一期5000万元普惠型消费券。清明小长假期间，郑州有近10万家商户参与了郑州发放的首批消费券活动，参与活动的消费者约68万人次，累计核销82万笔，核销金额1427万元，拉动消费1.87亿元，拉动效应达到13倍。\n\n\t\n\t武汉是金嗓子喉宝的重要生产基地，受疫情影响，金嗓子喉宝的线上销量损失了三分之一。“得益于广西发放消费券活动，短短几天时间，我们仅线上的销量就比疫情期间增长了3倍。”该企业一名负责人表示。\n\n\t\n\t据支付宝提供的数据，当前全国已有超千万线下商家受益于消费券，其中9成以上为中小微商家。郑州一家面馆的老板在接受采访时表示，他们清明假期3天核销消费券突破3000笔，他说：“到店消费的很多人都持有消费券。消费券让顾客省了钱，店里的生意也比平时红火了。”“消费券发放后，我们店里的营业额一天最多增加了1000元。”杭州一家肉夹馍店的老板张泽林说，发放消费券以来，店里的人流明显多了起来。\n\n\t\n\t“疫情对经济、就业、收入产生较大冲击，发放消费券一方面可以稳定基本民生，保证人民生活的基本水平；另一方面可以稳定中小微企业的收入端，避免连环倒闭，为未来我国经济的发展储存实力。此外，这一做法还可以实现经济复苏，以基本消费拉动厂商经济循环。”中国人民大学商学院副教授王强在接受媒体采访时表示。\n\n\t\n\t数字经济智库高级研究员翁一认为，消费券充分释放了被抑制的消费需求。同时，数字化时代的消费券能够更加精准地投放到政府想扶持的行业，通过高杠杆率起到“四两拨千斤”的作用。\n\n\t\n\t\n\t\n\t消费券作为一种专用券和经济政策的工具，在当前形势下，是应对疫情、推动国内消费扩容提质的有力手段。但分析人士同时指出，发放消费券要精准聚焦重点行业和重点领域，更要结合当地实际情况包括疫情的严重程度、财政收支水平、消费市场复苏速度、居民消费信心等多方面，进行合理规划和安排，不宜仓促跟风“撒钱”。只有精准定位受疫情影响较大的企业、定位消费信心不足的地区、定位复苏信号不明显的行业，才能发挥消费券“小马拉大车”的作用。\n\n\t\n\t“疫情防控期间，各地财政大幅度增支减收，发放消费券一定程度上会对财政造成压力。地方政府需要考虑消费券的发放规模和财政承受能力，做到因地制宜。”赵萍在接受媒体采访时表示，“在中西部地区，特别是财政收入比较困难的地方，则不太适合使用发放消费券的方式。”\n\n\t\n\t消费券发放模式和来源渠道也需要各地积极创新。例如，杭州市发放的16.8亿元消费券中，政府发放的仅占5亿元，剩下11.8亿元由商家匹配，既能刺激商业活力，又减轻了政府负担。\n\n\t\n\t王强表示，从短期看，发放消费券拉动经济增长的效果较为明显。但作为应对危机的特殊政策，不宜长期发放，应根据疫情和国民经济恢复的进展进行调整，给出全社会的合理稳定预期，实现对消费和经济的稳定功效。\n\n\t\n\t相关链接\n\n\t\n\t\n\t\n\t这一轮消费券地发放，大多数地方政府都选择了和平台企业合作，并初步取得良好的效果。\n\n\t\n\t对于地方政府与平台合作的好处，国研新经济研究院执行院长朱克力认为，通过平台发放消费券，可以消除一些弊端。过去纸质消费券不仅发放效率低、匹配度低，还容易产生一些道德风险。通过与平台结合，可以借助大数据提高效率和精准度，把这些弊端降到最低。\n\n\t\n\t消费券通过平台企业发放，有实现更多可能的空间。中国人民大学国家发展与战略研究院院长助理马亮认为，一方面，平台拥有大数据优势和算法支持，可以实时追踪消费券的使用时间、地点和方式，政府可以借此不断优化和调整政策。另一方面政府可以把拉动消费的任务交给平台，平台可以设计不同的消费券使用方案，同时也便于政府更精准评估政策实施的效果。\n\n\t\n\t消费券通过平台发放具有诸多好处，那么如何保障平台间公平竞争，形成良性的政企合作呢？\n\n\t\n\t对此，中国社会科学院国际法研究所竞争法中心副主任黄晋表示，发放消费券是财政支出，其实是一种补贴。作为政府补贴，政策实施一定要合法合规，要注意维护市场的公平竞争。在使用平台进行发放时，不能随意指定哪家平台做这个事情；不能只与一些大的平台合作，也要考虑到中小平台，政策制定要考虑覆盖面和受益的广泛性。\n\n\t\n\t\t\n\t\t\n\t\t湖南怀化“从工资里扣发消费券”的风波刚刚淡出舆论圈，陕西神木消费券的发放又进入人们的视线。\n\t\n\t\t\n\t\t与湖南怀化发放消费券的方式不同，神木的“消费券”并不是从公职人员工资中强行扣除，而是分为惠民消费代金券、专项消费代金券及企业类消费代金券三类。其中,惠民消费代金券200元/人,资金由市财政负责筹集,免费发放给参加神木市合作医疗的居民(严重失信人员限制领取);专项消费代金券1000元/人,从年度绩效考核奖中列支,发放给党政机关、事业单位工作人员;企业类消费代金券200-500元/人,规模以上工业企业和金融类企业根据实际情况确定具体金额与发放形式,发放给本企业员工。\n\t\n\t\t\n\t\t相比其他地方的消费券发放，神木的发放方式可谓“细致”，不仅分门别类，不同类别的消费券数额还大为不同。看似区分了发放对象，似乎做到了“精准发放”，但分等发放似乎有失公平。\n\t\n\t\t\n\t\t“普通居民200元，公职人员1000元”，这样的对比又怎能不刺激呢？作为一场福利性质的“红包雨”，在大多数人的心中，应该“无差别”降落，而非厚此薄彼。尤其是当“公职人员1000元”的数值对比“普通居民200元”时，很多网友感慨：“这场‘红包雨’下得真不爽！”\n\t\n\t\t\n\t\t不过，公职人员果真是最大受益者吗？参加神木市合作医疗的普通居民，每人享受200元的消费券是由市财政筹集的，也就是说，普通居民的这200元，完全是免费获取的。党政机关、事业单位的工作人员，每人获得1000元的消费券，但这部分钱却是从年度绩效考核奖中列支，那是不是可以理解为，这部分人群所获取的消费券，本来就是自己“钱包”里的，只不过是换了个名义提前且“强制性”支出？若是这样，真正被不公平对待的不是普通居民，反而是这部分公职人员。\n\t\n\t\t\n\t\t后疫情时期，刺激消费都是各地重任。据报道，截至4月6日，全国至少有40多个地区推出了数百万元到上亿元不等的消费券政策，以激发居民消费热情，助力相关行业加速恢复经营。当民间消费需求大幅衰退时，政府或企业发放消费券，通过增强民众的购买力和消费欲望的方式振兴消费，这或许是必要的。在多数人心中，消费券这样的“红包雨”应该是普惠性的，当一个地方决定发放消费券时，当地居民到底有没有必要被区别对待？怕就怕“看似分类细致”，却造成实际的不公。\n\t\n\t\t\n\t\t回暖路上，促销费的“红包雨”本应润物无声。如何发放，以什么标准什么方式发放，这些都考验施政者的管理智慧。如果“红包雨”变成了“惊天雷”，这些消费券非但没有刺激消费，反而刺激了舆论，刺痛了众人的神经，就得不偿失了。\n\t\n\t\t来源：科技日报 乔 地成都商报红星新闻注：文章内的所有配图皆为网络转载图片，侵权即删！None阅读更多内容狠戳这里分享到我来说几句还没有人评论哦，抢沙发吧~"},
{"url": "http://finance.ifeng.com/c/7vuUOjF3pbx", "publish_date": "2020-04-23", "news_title": "买车最高直降5000元！浙江嘉兴发放千万元汽车消费券_凤凰网财经_凤凰网", "news_content": "None中国经济周刊-经济网讯 4月18日，浙江省嘉兴市通过预约抽签形式，向市民发放1.8万份金额3000元和5000元不等的汽车券。None据央视财经，在嘉兴汽车商贸园内的一家汽车4s店内，记者看到，等候缴纳购车定金的队伍中，不少人是刚刚抽到了5000元面值的汽车券，就马上来订车。销售人员告诉记者，受疫情影响，今年一季度，市场的观望情绪浓厚，他们的销售同比下滑了两成还要多。发放汽车消费券，汽车销售量也开始逐渐回升。NoneNone据了解，此次发放汽车消费券，嘉兴前期共安排了4000万元资金预算，结合前几轮消费券结余金额和汽车券核销概率，又进行了一倍多的增发，共发放了8200万元的券。采用用户在线申领，微信后台开奖方式进行，每人只能申领一次。后台统计数据显示，汽车消费券累计共有8.5万多人申领，中签率约为5：1。据初步测算，汽车消费券的使用周期将持续到5月下旬。（编辑：何颖曦）"},
{"url": "http://www.ebrun.com/20200423/383260.shtml", "publish_date": "2020-04-23", "news_title": "消费券不是灵丹妙药-B2C-亿邦动力网", "news_content": "\n                    “券”治百病？在山东、江苏、四川等省之后，4月20日，广东的珠海佛山东莞等城市也陆续发放超3亿元的消费券。4月22日，北京市西城区也将累计发放1.5亿元消费券。截至目前，多个省市发放了总额近百亿元的消费券。消费券在刺激消费、复苏经济中究竟能起到怎样的作用？日本和中国台湾的经验显示，消费券对消费的额外拉动作用在10%-40%，平均可能为20%。也就是说，每发放100元消费券，能带来的额外消费在10元-40元之间。2009年1月，杭州分两阶段、三批次发放总额共计9.1亿元的消费券。彼时，杭州市贸易局对杭州第一期消费券的跟踪统计显示，2041万元的消费券带动了4207万元的消费额，拉动扩大效应为2.06倍。但当时是因为受2008年国际金融危机影响，现在则是受新冠疫情影响，两者所处国际形势、宏观环境、经济情况等都存在很大不同。此次，消费券发放更多的是区域性、地方性的举措。在消费券发放方式、实施力度、覆盖度和精准度等还存在很多不足，仍有很大提升空间。消费券发放短期效果明显，消费额有所提升，但能否持续和向上游延伸效果尚需观察。发放消费券的目的是，通过政府补贴的方式来刺激、提振消费。在消费、投资、净出口“三驾马车”中，消费更是连续多年成为中国经济增长的第一动力。2019年，最终消费支出对经济增长的贡献率为57.8%；资本形成总额对经济增长的贡献率为31.2%；货物和服务净出口的贡献率是11%。在最终消费中，居民消费占比达70%以上，这也是为什么很多地方政府发消费券刺激消费的“第一层逻辑”。更深层次的逻辑则是在于，通过刺激终端消费，让消费得以在短期内迅速提升，进而带动生产端的扩张，从而实现经济的正向轮动，即“刺激终端消费——促进企业扩大再生产——企业用工增加——居民收入提升——进一步增加消费”。这样就能够逐渐实现良性循环，推动经济运行重回正轨。可以说，消费既是整个经济循环的起点，又是重点。发消费券刺激经济的作用机制来自经济学中的“消费乘数”效应，即根据消费乘数不同，每增加一单位消费支出，国民收入增加相应乘数倍。当消费券带动居民消费增加时，相应的会提高厂商的边际投资倾向。实际上，发放消费券，是外力干预经济的一种措施。表明单纯靠市场自身的力量进行自我修复，短期内已很难让经济复苏，或者说仅靠市场自身的力量恢复经济会付出更大的代价。表面上看，新冠疫情是导致“经济停滞”或“下滑”的直接原因，更深层次的原因也可能是经济“新常态”下各种矛盾的借此集中释放。那么，发放消费券刺激消费能否让中国经济复苏，重启“正向”循环呢？至少从各地方公布的消费券带动当地消费的数据来看，是不错的。自3月27日杭州开放申领消费券以来，据杭州商务局统计，截至3月29日，已带动杭州市场消费4.53亿元。兑付政府补贴2983万元，拉动效应达到15倍。截至4月14日16:00，杭州消费券兑付政府补贴3.03亿元，带动杭州消费32.50亿元。郑州市发放的首批5000万元普惠性消费券，截至4月7日，核销1427万元，拉动消费1.87亿元，拉动效应达13倍。3月底，湖南省总工会通过微信小程序发放消费券后，至4月7日，湖南线下微信支付消费增长270亿元……各地发放消费券所带动消费增长的数据一片向好，但更关键的问题是持续性。经济复苏的正向轮动并不容易。灵兽传媒（ID：lingshouke）创始人陈岳峰认为，消费券一定程度上会带动短期内的消费，但并不能本质上起到长期的拉动内需、带动消费的作用，只能作为短期刺激的一种起到有限作用的手段。“最核心的还是保就业，老百姓有工作，基本收入有保障，口袋里有钱，才有真正消费的能力，市场也才有消费增长的空间。”陈岳峰称。更关键的问题是，发消费券刺激消费，并不一定适合每个地方政府。发消费券有个重要的前提：政府要有一定的“财力“。因为财政有盈余才能发消费券。从本质上讲，消费券是一种政府投入资金，并以杠杆作用带动居民储蓄一并流入消费企业形成收入的行为，同时税收回流政府，形成正向反馈。发消费券，也是政府财政资金在多方考量后的比较性选择。因为消费券发放后的效果立竿见影，而投资对经济的拉动的效果近年愈发显得不明显，一般可能要3-6个月才会有效果。换句话讲，发消费券是需要政府财政真金白银的投入，一定要量力而行。国家发改委就业收入分配和消费司司长哈增友3月18日在国务院联防联控机制新闻发布会上表示，“地方出台政策要把握好两个方面：一要考虑地方的财政承受能力；二要让市场主体和广大人民群众真正受益，真正把好事办好。”从另一个角度看，如果政府举债发消费券，那么，债务最终会落到谁的头上呢？恐怕最后还是要企业和消费者买单。“量力而行”还有一个核心原因，因为在个别地方的县级财政已经吃紧，甚至一些县城出现了部分事业单位拖欠三四个月工资的事情。同时，地方政府还要有能力精准把握当地老百姓的消费需求和地方企业面临的实际困难，并针对性地有的放矢。尤其是受疫情冲击严重的行业，比如餐饮、酒店、旅游、娱乐、教育等。否则，发消费券的效果要大打折扣。中南财经政法大学数字经济研究院执行院长盘和林在《消费券怎样发才能发挥最大作用？》中认为，若想发挥消费券提振经济的最大效用，需要在设计机制上下一番功夫。一是，消费券的发放应向中低收入群体倾斜。因为相较于高等收入群体，消费券所提供的优惠力度对中低收入群体的刺激效果更显。二是，在接受对象的选择上，应尽量选择受疫情影响较大的商家和小微企业。三是，尽量选择非耐用型、替代效应较低的消费品，如本次疫情中受冲击最大的餐饮、健身、文旅等生活服务消费品。四是，尽可能提高消费券的边际效用来发掘潜在的消费者剩余。最后，消费券在实际使用过程中还要兼顾公平和效率。但仅凭发消费券，刺激消费，复苏经济，还不足够。消费券短期内可以带动消费增长，并提振消费信心，但其很难持续，政府财力毕竟有限。同时，不能夸大消费券对经济的刺激作用，发消费券也不能长期拉动消费，还会带来通胀压力。毕竟，消费券不能从本质上无法改变人们的收入预期，也不能频繁发放。更关键的是保就业，才能保证居民收入，也才有持续消费的可能。保就业就是让企业活下来。要给企业减税、免费，并给企业“松绑”，释放活力，帮助其完善自身造血功能。有专家建议，政府应当允许企业免缴员工社保和公积金。疫情造成的伤害，不该由企业全部承担，员工承担一部分，也合情合理。同时，也可以减免个人所得税，所有人都能看见收入增加。需要特别指出的是，减税也要分行业和企业。逻辑很简单：一是，一些中小企业根本就没有订单，也没有营收，减再多的税也没什么效果。换句话说，这些企业可能巴不得被收税呢？因为只有企业有了收入，缴些税不应该吗？这总比没有收入、减税免税好。二是，对一些有订单的制造业企业，尤其是外贸企业，在一定时期内，减税不如免税好。而引导外贸转内需也需要政府支持。同时，落实供电优惠、税费减免、放松管制、为商家提供便利的经营方式，营造良好的营商环境等都很重要。促消费、扩内需是一场持久战。对企业家而言，想办法让企业活下来，就是对员工最大的福利，也是对国家最大的贡献。如果你关注网红带货、直播电商、小程序电商、私域流量请私信小编你会获得电商大咖在线交流 | 行业内幕抢先看 | 1000+情报资料任你挑 | 精选人脉资源池直达手机标签：\n        【版权提示】亿邦动力网倡导尊重与保护知识产权。未经许可，任何人不得复制、转载、或以其他方式使用本网站的内容。如发现本站文章存在版权问题，烦请提供版权疑问、身份证明、版权证明、联系方式等发邮件至点赞\r\n            \r\n            \r\n            \r\n            \r\n            \r\n            扫一扫立即下载扫一扫立即关注\n                \n            亿邦动力网是国内具有影响力的电子商务资讯网站\n        \n            电话：010-88825657 快来撩小编下载APP"},
{"url": "http://news.sina.com.cn/o/2020-03-30/doc-iimxyqwa4112824.shtml", "publish_date": "2020-03-30", "news_title": "近20个省市发放数十亿消费券，刺激消费下一步靠什么？|疫情_新浪新闻", "news_content": " 专家认为，刺激提振消费分为短期及中长期政策，消费券等形式是短期刺激消费的有效手段。长期来看，要尽快推进收入分配改革，提高中小城镇的经济发展水平，提高居民收入 “这款春秋两个季节都好穿。”“好，那我来试试看。”3月30日，在嘉兴云购物节的现场，海宁市市长曹国良拿起销售员推荐的皮衣，试穿了起来。当天，嘉品汇——嘉兴云购物节正式开幕，总额达2亿元的嘉兴消费券也同步启动发放。嘉兴市委副书记、市长毛宏芳在开幕式致辞中表示，此次云购物节的举办，将通过线上活动结合线下消费的形式，全面促进嘉兴线下实体消费恢复生机与活力。打出云购物节加消费券这一套组合拳的嘉兴，希望释放因新冠肺炎疫情而抑制或冻结的消费，从而强势回补实物消费和服务消费。这个愿望看起来并不难实现。已兑付补贴千万元消费券的杭州，就收到了拉动15倍消费的惊人成效。杭州市商务局的数据显示，截至3月29日下午4点，已兑付政府补贴2983万元，带动杭州市场消费4.53亿元，拉动效应达到惊人的15倍。其中28日16：01到29日16点，24小时拉动市场消费1.71亿元。根据公开资料，目前已有近20个省市、特区或部门发放或即将发放总价数十亿元的消费券，以短期内促进消费回补、刺激经济。近20个省市和数十亿消费券新冠肺炎疫情发生以来，减少外出、取消聚会等防疫举措让非生活必需类商品销售和餐饮服务业受到明显冲击。国家统计局数据显示，1月份至2月份，社会消费品零售总额同比下降20.5%。其中，商品零售下降17.6%。为了应对疫情对消费的影响，各地各部门相继出台了扩大消费的政策措施，其中，发放消费券颇受关注。根据公开资料梳理，已有杭州、宁波、南京、嘉兴、济南、青岛、重庆、南充、德阳、建德、秦皇岛、香港、澳门等十多个城市（特区）以及浙江、辽宁、江西、河北、安徽等多个省份或部门发放或计划发放消费券，总额达数十亿元。嘉兴于3月30日发放的2亿元消费券，共分为通用券、餐饮券、旅游住宿券、商超零售券、体育健身券、图书券、通讯消费券、汽车券8种类型，将通过微信平台和支付宝平台分6轮投放，单张消费券最高额达5000元。紧随嘉兴后的，是将从4月3日起开始发放消费券的绍兴。绍兴近日发布的《关于印发绍兴市促进消费提振信心行动方案的通知》明确，绍兴将开展9项促消费行动，向市场投放约1.8亿元消费券，旨在促进消费增长，加快经济复苏。在此之前，南京市于3月中旬即打出促进消费“组合拳”，除了更大力度放开城市服务业、鼓励机关干部带头消费外，还统筹资金向市民和困难群体发放3.18亿元消费券。与此同时，宁波市政府新闻发布会也宣布，宁波市、区县（市）政府、企业将联合推出1亿元的文化和旅游惠民消费券。3月27日起，杭州就陆续向全体在杭人员发放16.8亿元消费券。短短2天时间，就快速显现出了前文中提及的15倍拉动效应。浙江省文化和旅游厅方面还表示，将通过省市县三级联动，推出总价达10亿元的文旅消费券和一亿元的文旅消费大红包，尽最大努力恢复和提振文旅市场消费。山东、江西、辽宁、河北等省份也在3月纷纷表示，将会安排千万元规模的消费券或专项资金，以重点拉动文化旅游和体育等领域的消费。在2月，香港特区政府就宣布，将向18岁或以上市民每人派发1万元港币；澳门方面也宣布，将向每个居民发放3000元澳币电子消费券，须在本地消费，限定在 3个月内使用，以提振消费、扩大内需。消费券或让消费增速超8%根据中泰证券首席经济学家李迅雷的说法，消费券拉动社会消费品零售额的杠杆效应大约在15倍左右，拉高幅度平均约10个百分点。他在近日的撰文中提出，按全国总计发放2400亿元消费券计算，消费券或让社会消费品零售总额的同比增速超过8%。中国城市和小城镇改革发展中心研究员冯奎此前对第一财经表示，发放消费券对于短期拉动消费有作用，尤其适用于类似于疫情等因素造成的消费“休眠”状态，消费券以发钱消费的方式，既是鼓励消费也是强制消费，短期内可以“启动”消费。李迅雷建议，随着疫情得到全面控制，下一步可以在全国层面发行消费券，以进一步促进消费回补和释放消费潜力。那么，全国层面是否会推广消费券？国家发展改革委就业收入分配和消费司司长哈增友在3月18日的国务院联防联控机制举办新闻发布会上回应称，国家发改委密切关注各地推出消费券等政策举措，并积极跟踪分析。地方出台政策要考虑地方的财政承受能力，要让市场主体和广大人民群众真正受益。哈增友说，为促进国内消费回补和潜力释放，国家发改委将突出抓好两件事。一是指导地方落实好既定的扩消费政策措施，包括近日出台的19个方面的扩消费举措。二是支持地方结合自身实际有针对性地推出一批务实管用的政策措施。地方出台政策要把握好两个方面：一要考虑地方的财政承受能力；二要让市场主体和广大人民群众真正受益，真正把好事办好。哈增友提到的19个方面扩消费举措指，发改委、工信部、央行、证监会等23部委于3月13日联合发布的《关于促进消费扩容提质加快形成强大国内市场的实施意见》。该意见提出，将分别从大力优化国内市场供给、重点推进文旅休闲消费提质升级、着力建设城乡融合消费网络、加快构建“智能+”消费生态体系、持续提升居民消费能力、全面营造放心消费环境六大方面，提出共19条举措，并在疫情结束后帮助文化产业和旅游产业有效应对疫情、渡过难关、有序恢复营业。为进一步促进消费扩容提质，国家发改委等23部门联合出台19条措施，从优化市场供给、推进文旅休闲消费升级、建设城乡融合消费网络、构建“智能+”消费生态、提升居民消费能力、营造放心消费环境等6方面完善促进消费体制机制。中国贸促会研究院国际贸易研究部主任赵萍表示，要合理使用消费券，不建议、不提倡长期发放消费券补贴。短期目标注重消费回补，长期消费增长则应该从消费制度、消费环境不断完善的角度，建立更加完善的消费增长的长效机制。还有专家称，刺激提振消费分为短期及中长期政策，消费券等形式是短期刺激消费的有效手段。长期来看，要尽快推进收入分配改革，提高中小城镇的经济发展水平，提高居民收入。None更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066Copyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 "},
{"url": "http://k.sina.com.cn/article_1709712454_65e8244601900njzm.html?from=society", "publish_date": "2020-04-23", "news_title": "17亿消费券已来袭，后疫情时代重燃消费将迎来“一把火”|疫情_新浪网", "news_content": "猫头鹰日志（MalltoWin Log)本土确诊病例首日归零，疫后恢复进入加速期。戴口罩逛商场，不是明星的专利，而是一种消费振兴的“新时尚”。2020-3-19经过近两个月的全民抗疫，终于迎来了新的转折点。3月18日，我国首次无新增本土确诊病例。这也预示着未来一段时间，我们将一方面严抓经济复工复产，一方面严防海外病毒输入，经济和消费复苏正进入快速增长阶段。随着疫情的好转，各地商场已开始逐步恢复营业。截至3月18日，万达商业旗下325家万达广场（含丹寨万达小镇）中，314家已全面恢复营业。据业内粗略估计，目前国内购物中心和百货行业的复工开业率已经恢复到80-85%，比一个月前同期提升了40%。本周初，我们对多地重新恢复营业的购物中心进行走访，发现各地客流恢复状况不一，但整体上有个简单的相关性：管控越严，恢复越慢。很多商场已经开业，但社区管控层面依然不放松，人被困在家里，商场自然没客流。餐饮允许堂食的，明显比只允许外卖的商场客流多，可见餐饮的客流拉动效应依旧明显。政府管控固然重要，但对消费者而言，心里的不安全感似乎依然是拒绝出门的重要原因。当国内新增病例为0的时刻到来，唤醒消费者出门消费的那颗冲动的时间也就到了。17亿消费券已在路上3月17日，南京5000万元电子消费券第一轮摇号结果公布，从167万报名申请者中，抽取产生27万笔电子消费券名单。167万人在线申报，反映出疫情压抑下的消费需求有待释放。5000万元电子消费券，还只是南京市政府计划的一部分。南京市政府近日宣布，将面向市民和困难群体发放总额3.18亿元的消费券，具体包括餐饮消费券、体育消费券、图书消费券、乡村旅游消费券、信息消费券、困难群众消费券及工会会员消费券七大类，消费券面值有100元或50元，旨在尽快形成现实购买力，推动消费的全面复苏。其中，餐饮消费券面值100元，将累计发放20万笔，共计2000万元，消费券有效期到3月31日。在南京市辖区内、可用支付宝付款的餐饮企业，均可使用该消费券，但必须线下到店使用。无独有偶，继南京将发放总额3.18亿元的消费券之后，浙江将推出总价达10亿元的文旅消费券和1亿元的文旅消费大红包，济南推出2000万元的文旅消费券，银川市兴庆区计划投入500万元发放餐饮消费券……更大规模的消费刺激正在被各地酝酿，一大波消费券正在路上。来源：零壹财经据不完全统计，自2月以来共计10个省份与城市陆续把“发放消费券”作为刺激消费的手段之一，大陆地区各地报出来的数额已达到17亿元人民币。整体来看，各地消费券的适用范围有所差别，但主要聚焦于此次受疫情冲击较大、面对面接触消费的餐饮、文旅两大领域。辽宁省3月6日发布《支持文化和旅游企业共渡难关若干政策措施》，提出“鼓励向大众发放惠民文化和旅游消费券”。珠海市3月11日发布《关于有效降低疫情影响促进经济平稳运行的实施意见》，提出“探索发行消费券、惠民券等政策手段，鼓励商贸文旅企业组织开展美食节、购物节、文化旅游季等促销活动，促进消费潜力释放。”宁波市政府将联合区县政府、企业推出1亿元文化和旅游惠民消费券，市民和游客可在指定平台领取，在指定的景区、酒店、影剧院、书店等文化旅游场所凭消费券享受优惠折扣。北京市政府通过与票务平台合作，居民可以较优惠的“惠民价”购买包括话剧、演出、展览等门票；或者通过政府购买服务的形式，由居民在指定平台领取门票。江西省发布计划今年二季度试行周末2.5天弹性作息，积极引导干部职工周末外出休闲度假。同时推出“爱江西·健康游”电子消费券，各市、县（区）结合实际发放旅游消费券，积极引导旅游消费。3月18日，国务院联防联控机制进行发布会上，国家发展改革委就业收入分配和消费司司长哈增友表示针对各地推出的包括消费券在内的重大举措，国家发改委正在密切跟踪积极研究，支持地方政府出台一批务实管用的政策措施，既要考虑地方财政承受能力，还要让市场主体和人民群众真正受益。10-40%消费券拉动效应显著近日，随着美国股市多次暴跌熔断，疫情进入紧急状态，美国正计划推出新救市方案，其中可能包括可能向许多美国人发放两张1000美元的支票。而更早的2月份，为应对新冠疫情带来的冲击，我国香港地区特别提出向年满18岁或以上的香港永久居民，每人派发一万港元，希望刺激消费，同时稍微缓解市民承受的经济压力。事实上，利用直接向居民发放现金或消费券进行刺激已被世界各国普遍用于应对灾难和经济衰退，普遍起到了较强的消费拉动作用。日本在泡沫经济破裂之后，日本政府为了应对萎缩的经济和低迷的通胀，在1999年3月面向15岁以下儿童和65岁以上老人推出了名为“地域振兴券”的消费券。每张面额1,000日圆，受领者每人2万日圆，总额约发放6194亿日圆（约60亿美元），使用期限为半年，只能在受领者居住的社区内使用。大约四分之一的日本人口领取到了消费券。大部分消费券被用于替代原有的日常消费。根据日本经济企画厅在1999年6约底至7月初对全国约9000户家庭的问卷调查，大部分消费券被用于替代原有的日常消费：32%用于服装/鞋类、29%用于食品、13%用于家具/家居用品、12%用于教育/娱乐、14%用于其他。使用地点排名靠前的有：普通超市（27%）、中小型零售店（27％）、食品超市（12％）和百货商店（9％）。根据日本经济企画厅的调查，在使用消费券的购物中，在没有促销票的情况下消费者不会购买的占比为18%；由于消费券引发的更昂贵的购物，增加的消费量占比为14%。总体而言，消费券额外拉动的消费大约为32%。其中，消费券对消费的拉动作用主要在半耐用品上，大约为10%-40%，对非耐用品则没有额外拉动作用。中国台湾为了应对国际金融危机，中国台湾在2009年1月18日推出了“振兴经济消费券”，向每位中国台湾居民发放新台币3600元，面额有200元及500元两种，共计新台币858亿元。消费券的有效期至2009年9月30日。同时规定，消费券不可私下筹资收购，违者将被处以罚款。消费券对消费的额外拉动作用大约为25%，扣除商家配套促销后仅为16%。中国台湾居民在得到振兴经济消费券后，在必需品上的使用比例为49%，在耐用品上的使用比例为34%，仅有9%用于服务。对消费的额外拉动整体为24%，其中对服务的额外拉动最多，达到了43%；对耐用品的额外拉动次之，为38%；对必需品的额外拉动最少，仅为19%。在扣除了商家配套促销的效应之后，对消费的额外拉动只有16%。而根据中国台湾“行政院经济建设委员会”的《振兴经济消费券执行相关统计及影响评估报告》，大约60%-80%的消费券被用于原本就要购买的商品上，而高达86%以上的居民在使用消费券时会搭配现金或刷卡，平均加码幅度约为新台币3854元。简单计算可得额外拉动作用=(1-80%)*3854/3600=21%，与实证得到的额外拉动作用相似。中国杭州为了应对国际金融危机的负面冲击，杭州市在2009年1月发放总额1亿元的消费券。其中，面向市、区两级持证低保家庭和困难家庭，约1.55万户，每户200元。消费券每张面值20元，有效期至2009年4月30日。超市为主要消费券使用地，其中食品饮料占比60%。根据《钱江晚报》的报道，2009年1月24日-30日七天，杭州城区商贸行业累计回收消费券3150万元，其中超市占比达94%。从消费券在商贸行业购买的商品分类来看，在十大类商品中，消费券在超市的主要购买商品为食品饮料类，占60%；其次是烟酒滋补品类、日用品类、数码家电类、鞋帽箱包类。消费券在商场主要购买商品为服装类，占50%；其次是数码家电类、鞋帽箱包类、针纺品类、日用品类。杭州市财政局综合处处长寿学军表示：“消费券对商贸行业拉动效应为2.06倍。”当然，从杭州消费券的使用品类来看，必需品占据了主要部分，实际的额外拉动作用要小于100%，预计与日本、中国台湾地区相近。相比直接面向居民“分红”“撒钱”的方式，消费券能够更直接地转化为消费（假设能够禁止消费券转售行为）；相比定向的消费券，例如食品券、教育券、旅游券等，普遍的消费券又能满足居民不同的消费偏好。日本、中国台湾地区的消费券发放规模较大且具有普遍性，而杭州的消费券方法规模较小且更具有转移支付的特征。不可否认的是，居民会将消费券替代现金，用于本来就需要购买的商品上。从日本、中国台湾地区的经验来看，消费券对消费的额外拉动作用在10%-40%之间（平均可能为20%），即相比于没有发放消费券的情形，发放100元消费券后，能够多带来的消费在10-40元之间。19条硬举促销费扩容提质着眼长远发展，疫后消费刺激国家也拿出了硬举措。日前，经国务院同意，国家发展改革委等23个部门联合印发了《关于促进消费扩容提质加快形成强大国内市场的实施意见》（以下简称《实施意见》），提出19条具体举措着力打通消费领域的“堵点”“痛点”，破除制约消费的体制机制障碍，培育壮大新型消费。《实施意见》从市场供给、消费升级、消费网络、消费生态、消费能力、消费环境等六个方面促进消费扩容提质。包括进一步完善免税业政策，重点推进文旅休闲消费提质升级等内容。预计该《实施意见》的实施，将对不同消费板块产生实质性的重大影响：免税板块：《实施意见》提出，要进一步完善市内免税店政策；扩大口岸免税业务，增设口岸免税店，建设一批中国特色市内免税店；适时研究调整免税限额和免税品种类等。这意味着免税消费的回流。随着未来免税行业政策将不断完善，免税额度有进一步提升的空间，市内店将拉动境外消费回流。参考韩国，预计到2023年我国市内免税店可获海外消费回流规模达435亿元。餐饮酒店：疫情短期内对餐饮影响较大，但借此机会大部分餐饮品牌都完成了“互联网+”的快速转型。加之此次政府对 “互联网+社会服务”消费模式的大力推行，餐饮业在疫情结束后有望实现快速恢复。目前除外卖形式复工外，海底捞第一批85家餐厅恢复营业，同时，随着各大购物中心的开业，场内的餐饮陆续开始恢复堂食。餐饮业将成为“报复性消费”的第一战场。随着复工带来商务出行的增长，酒店业将逐步复苏。在疫情时期，单体酒店现金流承压，是连锁酒店进行行业整合的机遇，有望促进国内酒店行业连锁化率和集中度的提升。此次“重点推进文旅休闲消费提质升级”的导向性，将加速酒店行业拐点出现。教育行业：虽然疫情期间线上教育兴起，但同时由于资金、人员的短期承压，小的教育品牌在此次疫情下加速出清，未来线下复课后市场环境将对龙头公司更为有利，尤其在此节点，大多学生将迎来大考。因此，存活下来的有实力的教育品牌将承接教育消费的高峰。在培育消费新业态、新模式方面，《实施意见》顺应消费升级趋势，提出加快新一代信息基础设施建设，加快5G网络等信息基础设施建设，推动车联网部署应用，全面推进信息进村入户；鼓励线上线下融合等新消费模式发展；鼓励消费者使用绿色智能产品，鼓励企业利用物联网、大数据、云计算、人工智能等技术推动各类电子产品智能化升级；大力发展“互联网+社会服务”消费模式，促进教育培训、医疗保健、养老服务、婴幼儿照护、文化娱乐、体育赛事等服务消费线上线下融合发展。《实施意见》涉及商品和服务、城市和农村、线上和线下、基础和应用等多重消费维度，不仅在短期有效提振受疫情影响的消费信心，也将在长期进一步激发我国消费潜力的释放。19条举措从供需两端发力，既有能够对促进消费起到立竿见影作用的“硬招实招”，也有增强居民消费能力、顺应消费升级趋势的“长远之计”。在提升居民消费能力方面，《实施意见》提出提升农民工、高校毕业生、退役军人、农村转移人口等重点群体的消费能力。此外，从收入结构方面，努力增加居民的财产性收入。例如，丰富和规范居民投资理财产品，稳定资本市场财产性收入预期，深化农村土地和集体产权制度改革等。总体看来，国内疫情控制效果显著，新政将对商品消费和服务消费、城市消费和乡村消费、线上消费和线下消费、国内消费和国际消费、消费硬环境和消费软环境等提升和优化，产生较强的引导和刺激作用。更为及时的是，《实施意见》将有助于疫情期间受抑制的消费需求充分释放，预计3月开始商品消费将会反弹，5月之后旅游等服务消费有望出现快速增长。总 结为了振奋经济，此前政府已经颁布了大量扶持政策，包括降低存款准备金，投放低息贷款，加大信贷投放等。同时，部分银行也官宣，因疫情原因，可申请减免疫情防控期间，贷款罚息、延长还款宽限期等。这些政策的确有一定的积极意义，但也存在不少盲区，比如难以辐射到中小商户或是治标不治本等等。由此看来，消费券与《实施意见》既能从短期内刺激消费，提升内需，拉动经济，也能从根本上提升居民的消费力并建立居民的消费体系。图源网络，如侵删歉资料来源：中华网财经、光大证券与东兴证券相关研究报告商业与地产为商业地产价值赋能，本平台原创内容皆由猫头鹰研究所（MalltoWin Lab) 专业出品。转载请注明作者及出处。特别声明：以上文章内容仅代表作者本人观点，不代表新浪网观点或立场。如有关于作品内容、版权或其它问题请于作品发表后的30日内与新浪网联系。我们是全省最有影响力的交通广播，我们是唯一一家全省同频的电台(调频：FM100.7)，我们是被福建省政府授予的应NoneNone\n                        Copyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 "},
{"url": "http://finance.eastmoney.com/a/202004231464700374.html", "publish_date": "2020-04-23", "news_title": "消费券 如何激活“一池春水” _ 东方财富网", "news_content": "\r\n                原标题：消费券，如何激活“一池春水”\r\n            　　去餐馆品尝美食，到商场选购新款服装，去景点民宿拥抱春天……　　4月18日以来，在乌鲁木齐市电子消费券的推动下，市民纷纷走出家门“买买买”，为零售、餐饮、旅游等行业回暖添一把火。截至4月22日19时，消费券总计拉动全市实体消费3842万元。　　当前，复工复产取得重要进展，经济社会运行秩序加快恢复，如何促进消费需求回补、释放成为重要课题。小小消费券能够激活大　　四两拨千斤，“　　“太棒了！我们四个人吃饭才花49元。”　　4月22日中午，在　　市民周晓冉买了4瓶大可乐，加4元得四份汉堡后，共计54元，她使用了5元消费券后，实际支付49元。　　“原价114元的　　政府发放“红包”的同时，首府参加活动的131家　　消费者得实惠，商家生意也跟着升温。4月18日以来，好家乡超市青年路店平均每天的销售额增长超过13%。“我们已累计收到2727张消费券，拉　　据统计，截至4月22日19时，首府发放的消费券已核销216万元，带动消费3842万元，“　　新疆金融专家苏宁说，疫情发生后，餐饮、零售等行业最先受到冲击，发放消费券有利于激活实体消费，让消费“热”起来，加快消费回补，刺激需求。“短期内，消费券在一定程度上起到了‘四两拨千斤’的效果。”　　撬动　　4月20日，下班后的赵？F泽一家人，在人民公园欣赏了繁花春景后，来到时代广场吃晚饭。　　“天气晴好，暖风拂面，带家人吃顿好的，幸福的　　市商务局(粮食局)相关负责人说，从需求端来看，消费券发放能够扩　　“我们最近的订单量在稳步增加中。”新疆百成集团　　复工就是稳　　在首府的政策考量中，这种“杠杆效应”还不局限于消费和订单。今年，首府将推进现代服务业提档升级，推进商贸领域\r\n                (责任编辑：DF527)\r\n            "},
{"url": "https://wenku.baidu.com/view/3adbbb92afaad1f34693daef5ef7ba0d4a736dd4.html", "publish_date": "2020-04-23", "news_title": "消费券优惠整理 - 百度文库", "news_content": "None加入文库VIP >送阅读VIP精品版\nNone定制HR最喜欢的简历定制HR最喜欢的简历\n                                \n240None评论加载中...\n"},
{"url": "http://www.linkshop.com.cn/web/archives/2020/444473.shtml", "publish_date": "2020-03-28", "news_title": "杭州消费券用了吗？这里有一份买菜省钱攻略_联商网", "news_content": "扫一扫,消息：空降豪华大礼包！这两天，杭州16.8亿元消费券强势“霸屏”朋友圈，昨日上午8点，消费券第一期开放申领后，两分钟就发出50万个消费券卡包，短时间内更是被领取完毕。抢到券的小伙伴已经捂不住钱包开始行动了，那么究竟消费券使用情况如何？怎样用来买菜更实惠？记者决定去杭州本土社区生鲜品牌店明康汇一探究竟。None28日上午10点，记者来到小区附近的明康汇生鲜菜市。虽然天气阴冷多雨，但丝毫没有减弱消费者买菜的热情，店内挤满了有序消费的人群。尤其是收银台，不少消费者正在咨询如何使用消费券。“昨天就领到券了，今天买菜刚好体验一下”，王女士第一次使用消费券，不是很熟练，店员耐心的指导她完成使用。店内的其它消费者告诉记者，他们也领了消费券，刚好楼下的明康汇可以使用，买菜方便，就想使用看看。“我是这里的老顾客，儿子帮我领了消费券，没想到用起来真灵”，何先生也乐呵呵的告诉记者。None看着琳琅满目的水果蔬菜，记者也购买了一些食材，在工作人员的指导下，顺利买单。进入支付宝卡包后，记者找到了领取的电子消费券，同时看到“名列前茅”的明康汇，点击使用后，支付宝直接进入了支付页面。None据明康汇生鲜菜市店长介绍，28日使用消费券的人群远大于27日，“满40元可以减10元，所以当消费者购满时，我们都会提醒他使用支付宝扣减。”虽然杭州这次普发消费券，但是仍有不少市民没有抢到，不过大家不用遗憾，因为4月3号还有下一波。None作为世界500强海亮集团旗下农业品牌，明康汇一直坚持“既求企业效益，又讲社会公德”，疫情期间就因其出色的担当被各大媒体报道，这次惠民活动更是首当其冲，成为活动商家之一。除此之外，明康汇生鲜菜市还同期进行了其它惠民活动，如正在美团外卖平台开展的“食里春丰”活动，消费者于3月28-29在该平台领券下单即可享“满59减25”，力度之大让人咂舌。不管是政府补贴还是企业让利，能让百姓切实受益的就是好政策，希望以明康汇为代表的众多商家能够逆流而上，为社会做出更大贡献。最后，小编整理出大家关心的消费券使用问题，以供参考。None券有效期自领取成功起7天内有效，超时未使用则自动过期，过期时间以券面展示时间为准，券过期不补发。None券适用于本次活动指定的杭州线下实体店，以收银台付款时提示“杭州消费券”为准。None支付宝支付金额满40元（含）可使用，抵减10元；同一用户在同一商家每天最多可核销2张消费券；券不可提现，不可转赠、转让他人，不可为他人付款，不可售卖。None使用本次活动发放的券消费，在有效期内使用券的订单发生全额退款时，券可再次使用，退款后的券有效期不变。如超出有效期或有效期内订单部分退款，券无法再次使用。（来源：联商网）\n杭州首批消费券正式发放 这些购物中心全场通用明康汇旗下九家社区生鲜店开展系列惠民措施明康汇启动2020年加盟合作 单店最高补贴30余万房东主动免租，明康汇致信感谢2019中国好门店参评巡礼：明康汇紫郡西苑店汕尾市委书记张晓强调研海亮明康汇海丰种植基地佐丹奴今年一季度销售额下跌34.6％回到顶部 "},
{"url": "http://nj.bendibao.com/news/2020315/82325.shtm", "publish_date": "2020-03-15", "news_title": "我的南京消费券如何申请- 南京本地宝", "news_content": "我的南京消费券在哪申请？我的南京如何申请电子消费券？我的南京怎么申请消费卷？一起来看申请操作流程。　　南京　　　　　　下载并注册登录我的南京，点击首页滚动页面下方“　　页面示意图：（仅供参考）　　　　进入页面后选择　　　　注意，预约　　　　报名成功后会显示如下：　　　　预约结束后，由南京公证处主持摇号，摇出预约成功的用户。　　那么，如何查看摇号结果？摇号结果怎么查？　　微信搜索公众号“None NoneBBC中国式教学纪录片第二集来袭！这一集，英国学生已经对中式教学的忍受到了极点!赶紧来看BBC《我们的孩子坚强吗?中国式教学》第二集，看英国熊孩子们是如何表现的，有中英文字幕对照哦~南京92号汽油在1月10号傍晚，进行了2014年的首次价格下调。其中，南京车主使用最多的92号苏五汽油下降到每升7.68元。由于在南京，普遍车主使用的都是92号苏五汽油，因此本地宝小编以后将会为大家实时更新南南京天然气价格多少？南京天然气多少钱一立方？2016年南京民用管道天然气价格有调整，下面是2016南京天然气阶梯价格表及常见问题解答。南京江北新区桥北地区规划11月3日起在市规划展览馆公示，这次公示的两个规划分别是桥北片区、桥北西侧片区详细控制性规划。下面来看下江北新区桥北片区规划图及桥北西侧片区规划图吧。鼓楼区人力资源和社会保障所属各单位已于2014年10月8日搬迁至虎踞路49号办公。水电费、煤气费的查询与我们的生活息息相关，南京水电费如何查询？南京煤气费查询方法是什么？南京本地宝为您介绍南京水电煤气费查询方法大全。从今天召开的国务院常务会议中了解到，从2014年1月1日开始，全国退休企业人员的基本养老金水平将会提高到10％，至此全国会有大约7400多万的企业退休人员受益。其中，南京退休人员平均每月会涨228.5元。南京大校场机场7月底已经搬迁，这里将建成南部新城，用3—5年时间，借鉴利用芬兰低碳生态先进理念和技术，探索低碳生态城市发展路径。中国教师赴英国进行中国式教学近日引发不少网友的讨论，中国教师赴英国教学纪录片在哪可以观看？南京本地宝下面为大家分享中国教师赴英国进行中国式教学纪录片全视频，赶紧来看看英国的学生是如何“逼疯”《南京市近期建设规划（2015—2020）》成果草案公众意见征询公布，将加快提升主城核心，重点建设江北新区。加快发展海港、空港、高铁三大枢纽，有序建设仙林、东山、溧水、高淳四个副城。2015—2020年南京4月22日，南京市规划局发布《南京市江宁区近期建设规划（2015-2020）公众意见征询》，建设规划具体内容如下。\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\tNone2019双城灯会最新消息（南京+西安）2019南京夫子庙秦淮灯会最新消息（持续2018南京蔬菜最新价格表（持续更新）None2018南京物价最新信息（不断更新）南京公交停运的最新消息南京今日停运车次（持续更新）None2018南京停气通知（持续更新）南京停水通知（持续更新）南京2019新春大“礼包”来袭 数百项文化2019年5月1日起江苏将要实行不动产统一"},
{"url": "http://guancha.gmw.cn/2020-04/23/content_33763779.htm", "publish_date": "2020-04-23", "news_title": "消费券数字化更有市场爆发力\r\n_光明网", "news_content": "\r\n\t\t\t\t点击右上角\r\n\t\t\t\tNone请使用浏览器分享功能进行分享NoneNone调查问题加载中，请稍候。　　　　近一段时间，随着国内疫情防控向好态势进一步巩固，多地商家和景区出现消费回暖。目前，消费券已成为诸多省市提振消费的重要手段。很多地方不仅通过当地政务服务APP发券，还联合支付宝、微信等互联网平台一起发券，消费券得到了数字化技术“加持”。　　发放消费券，是提振消费的一个好方法。此举可发挥“杠杆”效应，有效撬动终端市场消费。据报道，南京、杭州、郑州、广西等首批通过支付宝发放的地区已显现出明显的乘数效应，仅杭州消费券拉动消费就超过了30亿元，撬动作用十分明显。如果各地有关举措匹配得当，就会有效增强消费市场活力。　　相比10年前发过的纸质消费券，这一轮消费券发放更多借助政务APP及支付宝、微信等互联网平台发放电子消费券。显然，这得益于近些年我国移动互联网和移动支付技术的快速发展。数字化技术发展进步，在前一段时间已经帮助很多企业减轻了疫情带来的负面影响；随着本土疫情传播基本被阻断、经济社会秩序加快恢复，数字化技术在促进消费回暖方面的作用进一步凸显。当前，以直播带货、生鲜电商、在线教育、远程问诊等为代表的数字化新型消费形态不断涌现，并展现出了强大的生命力。数据显示，今年前3个月，我国实物商品网上零售额同比增长5.9%，占社会消费品零售总额的比重达到了23.6%。　　具体到发放电子消费券，经过了两三个月的“宅家”生活，不仅年轻群体更加依赖网购，中老年群体也在点外卖和网上采购。此时，采用发放速度快、市场转化率高的电子消费券，自然会受到消费者广泛欢迎，这将对消费回暖和经济恢复产生相应带动效应。从某种程度上说，各地通过支付宝、微信等互联网平台发放数字消费券拉动经济，是利用数字手段畅通经济循环，进而提升经济社会治理能力的有益探索，也是对此前推进数字政务建设、提升治理现代化水平的进一步拓展。这种数字化治理经验值得深入总结。　　同时，要认识到，一些上了年纪的人仍有可能不适应消费券数字化，仍期待使用纸质消费券。各地应充分考虑满足这一需求，针对特殊人群发放相应的消费券，努力提升消费券的参与度和公平度，使其在刺激消费、推动复工复产，营造公平环境等方面更好发挥作用。　　此外，推动消费券数字化还需要跟进完善有关制度。比如，由于财政资金安全、结算、审计等要求，要考虑发放的安全，规范和强化平台的实名认证技术、风控能力、过程追溯功能。同时，要加强技术监督，防止发生电子消费券被截留、冒领、去向不明等问题，进而引发新的纠纷和矛盾。（唐卫毅）NoneNone骗局如此导游NoneNoneNoneNoneNoneNone"},
{"url": "http://nn.bendibao.com/news/202049/49582.shtm", "publish_date": "2020-04-23", "news_title": "广西消费券在哪可以使用- 南宁本地宝", "news_content": "广西消费券在哪可以使用？优惠内容有哪些？南宁本地宝为您带来相关信息！None　　领取暖心卡消费券后，到任意一个在广西区内经营并参与活动的商家消费，通过支付宝支付结算，便可使用消费券抵扣金额。　　到天猫、淘宝、口碑、饿了么、飞猪等平台上的商家进行消费，只要商家主要发货地在广西并参与了此次活动，用支付宝进行结算，同样能够使用消费券进行抵扣。　　喜欢绿色出行的你，在乘坐接入支付宝的公交车及使用哈罗单车时还可以使用公交消费券进行抵扣哦。None　　暖心生活节继续推出更加便利实用的升级版暖心卡消费券，暖心卡优惠总额为66元，其中包含“满100元减20元”2张、“满25元减5元”5张、“满5元减1元”1张，有效期7天。升级版暖心卡范围涵盖美食、购物、出行、景区酒店等多个领域，能在不同行业统一使用，争取让更多民众享受更多便利。None　　小编持续更新广西消费券发放信息中！ 用手机就可以预约办理车管业务，省去排队麻烦;用手机可以查询办理车管业务所需材料，省去来回跑准备材料的麻烦;用手机就可以查询违章信息。2020年2月3日部分高三和初三毕业班复习课例将率先试点上线，供家长和学生自愿观看！那么，空中课堂的线上学习方法和登陆方法是什么样的？南宁本地宝为您带来相关信息！2020广西三月三放假怎么安排？放假几天？南宁本地宝为您带来相关信息！南宁肺炎数量有多少？本地宝为您带来南宁新型冠状病毒引起的肺炎疫情最新消息，包括确诊病例数量，详情请看正文！广西公安消防总队将提高行政审批、项目审验等效率，开通网上消防办事大厅。市民可可在线办理消防备案职位平均薪酬指的是所属职位类别中用人单位发布职位的薪酬样本加权平均值，不代表单个职位的实际薪酬，例如经营管理类职位平均薪酬为5862元，但其有很多副总以上级别的高薪职位薪酬在10000元/月以上。想在南宁教育云平台观看空中课堂直播？入口在哪？南宁本地宝为您带来相关信息！南宁空中课堂网络观看有哪些方式？在哪能获取观看入口？南宁本地宝为您带来相关信息！近几年来，本报对此现象曾经多次曝光，南宁市交通部门也对这些黑车进行了N次整治，不少非法营运车辆均遭重罚。可如今这些黑车又回来了，公然围堵各大车站。且数量庞大，在此提醒市民不要“贪便宜”,不然真南宁空中课堂的在线直播方式有哪些？入口在哪能获取？有哪些课程？南宁本地宝为您带来相关信息！南宁空中课堂直播入口有哪些？在哪能看？南宁本地宝为您带来相关信息！2020年广西中小学空中课堂的课程表有哪些？小学有哪些课程？初中以及高中又有哪些呢？南宁本地宝为您带来相关信息！\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t南宁每日停气（持续更新）None南宁每日天气南宁停电通知（持续更新）南宁市电子社保卡实现扫码购药南宁灵活就业人员缴纳2019年度大额医疗关于进一步规范南宁市前期物业管理招投南宁园博园童趣体验馆逐步开放广西接种疫苗出现异常反应可申请保险理1月8日起南宁取消电动车电话预约模式南宁2019年度职工大额医疗费用统筹缴费"},
{"url": "http://gy.bendibao.com/news/2020420/49131.shtm", "publish_date": "2020-04-20", "news_title": "贵州消费券在哪领？（入口+指南）- 贵阳本地宝", "news_content": "2020年，为了促进疫情后消费，贵州省下发5000万元消费券，那么消费券在哪里领？　　　　答：多彩贵州消费券在“多彩宝”APP上领取。下图为多彩宝APP下载二维码。None　　　　1.下载　　2.进入多彩宝APP后，点击首页的None　　3.跳出页面为2020多彩贵州消费券的介绍，包括None　　4.点击None　　5.None　　6.在光线充足的地方让系统采集自己的None　　7.完成实名认证。None　　待活动开始后，在此板块即可领取消费券(持续更新)　　　　微信搜索/扫描下方二维码，关注【　　查看本次活动的NoneNone 哈勃望远镜在你生日那天看到了什么？在NASA官网指定页面，输入下面的月份和日期并查找就能看到！从2020年2月10日起，贵阳市推动全市大中小企业有序复工复产。企业复工复产前需先备案登记，那么如何操作呢？贵州省明确，对湖北、武汉入黔返黔人员，一律实行集中隔离观察14天。其他省市的人员分疫点和非疫点执行不同标准。疫情防控期间，贵阳居民需要在贵州健康码110小程序上登记自己的健康信息。贵州健康码110小程序是贵州省用于调查省内人口的健康状况以及查看每个人的相应防控措施的小程序。在扎实做好疫情防控工作的基础上，从2020年2月10日起分类有序推进全市企业复工复产。那么对返岗员工应如何筛选，企业应做到哪些要求？贵阳市企业复工复产需要申报备案登记，以更好地掌握员返岗及身体状况。下文是企业复工复产登记操作指南。贵州健康码是贵州省大数据发展管理局为方便掌握疫情期间人员情况的小程序，那么怎么登记呢？疫情防控期间，外地人来到贵阳是否需要隔离？不同地区的人来贵阳隔离方式有不同吗？贵阳市从2月10日起有序复工复产，那么从外省返回贵阳市工作的人要隔离吗？端午节将至，到底放几天假呢？小编现根据国务院办公厅通知精神，将2017年端午放假通知告知大家，提前祝大家端午节安康！2020年2月3日起，为了减少交叉感染、避免人群聚集，贵阳市交管局暂停实施小客车尾号限行措施，那么限行什么时候会恢复呢？\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\tNone贵阳停电计划通知2019(持续更新)None贵阳停气通知2019(持续更新)None贵阳计划停水通知2019(持续更新)2019贵阳经开区春节期间出行提示None2019贵铁警方提示：列车上霸座，最高将None2月1日起贵阳乌当区将启用移动抓拍车 全2019贵州以下27个高铁站首迎春运“刷证None贵阳人民大道北段确定于1月26日正式试通贵阳人民大道北段将于1月26日正式试通车None2019贵州省城市养犬管理规定（最新版）"},
{"url": "http://www.lhtzb.cn/cms/show-40839.html", "publish_date": "2020-04-02", "news_title": "全国17省份发50亿元消费券，与政府AA的福利有你么？", "news_content": "\r\n\t\t\r\n\t\t\t                \r\n\t\tNone当前位置：2020-04-02 07:34:35 NoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNone继杭州、广西、南京等之后，佛山昨晚也宣布将发放亿元消费券，消费者可通过支付宝或佛山通APP参与抽取消费券，佛山也成为广东首个发放消费券的城市杭州今天也在首期消费券的基础上，增发5000万元消费券，让利于民，推动城市经济复苏和发展。 NoneNone各地政府都已积极参与到这场经济复苏之战中，通过发放电子消费券鼓励“码”上消费。据不完全统计，        NoneNone据了解，NoneNoneNone目前，各地发放的电子消费券，多为限定地点使用，以旅游类、餐饮、购物类居多，也有少数为杭州这样的通用型。餐饮类是目前实际使用效率最高的领域，南京数据显示，市民使用高峰为周末，其中八成为餐饮类消费券。 各地跟进背后，源于消费券拉动效果显著。 4.5天，杭州消费券激活消费7亿。加油、补牙、交房租都能用，刷屏朋友圈。NoneNoneNoneNone 春暖花开，“闷”了许久的市民吃、逛、购热情高涨。“终于有复工复产的感觉了！”世纪联华庆春店吴经理高兴极了，消费券发放后的首个周末，杭州地区世纪联华销售额破6000万。None截至3月31日下午16:00，杭州已兑付政府补贴4500万元，带动消费7.10亿元。 银泰MLB专柜更是一天卖出150顶帽子，“政府帮我们AA，生意更好了！”店长单小姐说。NoneNone 清华大学经管学院经济系副主任吴斌珍长期从事公共经济学研究，她在接受媒体采访时说：“我们最希望的是政府用小额的资金支出，激活大家的消费热情，激发企业可利用的资源，尽快刺激消费，推动经济尽快正常运转。”None中泰证券首席经济学家李迅雷也认为，政府应该多发放消费券，消费券具有强大的拉动作用，而且占用财政资源较少，政府可以承担得起。 NoneNone10多年前，受次贷危机的影响，国内社会消费品零售总额大降，我国多地也曾推出消费券以提振消费。2009年，杭州发放三批次共计9.1亿元消费券，并通过“旅游消费券”在短期内刺激了“政府支出5元，拉动旅游消费289元”的高端消费。 10多年后，各地选择通过阿里巴巴、支付宝等数字化平台进行合作，激活消费的同时，助推商家实现数字化经营。NoneNone 据了解，佛山经过多平台比对后，选择了支付宝提供平台技术支持，同时充分撬动电商平台、行业组织、企业商家等市场资源，通过发放惠民电子消费券的方式，促进消费回补和潜力释放，推动消费恢复增长。 上海金融与法律研究所研究员刘远举表示，数字化消费券正助力地方消费市场迅速回暖升温。从首批消费券发放地区的实践来看，支付宝的实名认证和风控技术能够充分保障财政资金的安全。数字技术还能确保消费券用于真实消费场景，实实在在拉动消费。杭州等一些地区的消费券拉动效应超过15倍，实现政府、商家和民众的三赢局面。 NoneNoneNoneNoneNoneNoneNoneNone来源：中新社NoneNoneNone注册或登后即可发表评论None\r\n                            100NoneNoneNoneNoneCopyright © 2019 联系电话:0395-3132537 @漯河市委统战部\r\nNone"},
{"url": "http://finance.ifeng.com/c/7vWV2QMq8p6", "publish_date": "2020-04-09", "news_title": "消费券只是催你掏钱，并不能帮你买单_凤凰网财经_凤凰网", "news_content": "NoneNone小消费，也牵连着大经济。/ 图虫创意None时隔一周，小顾还庆幸自己在消费券失效的前一天把它花了出去。4月1日，佛山市首批消费券上线，有同事把消息转发在工作群，小顾按照新闻上的指引操作，顺利领到四张消费券。“领券看运气的，有的同事迟一会领，什么都没领到。”None当天下班回家，小顾顺路走进一家生鲜超市，买了几十块钱菜，用了那张“满30减10”消费券。“很方便，支付的时候直接抵扣了十块钱。”常常自己买菜做饭的小顾，当时还盘算着未来一段时间怎么把剩下三张券用完，可到了第二天，工作群里又收到同事的一条消息：“自4月2日开始，生鲜品牌将从本次活动中紧急下线……已经领取消费券的顾客请按指引到餐饮、住宿、旅游三个场景中支持本次活动的商家核销。”一夜之间，小顾的买菜计划宣告破产。有同事半开玩笑地说，肯定是因为光顾生鲜超市的人还是为了省钱才自己做饭，附加值太低，反而起不到刺激消费的作用。在当地新闻报道里，也能找到相关调整的信息——消费券发放的第二天，4月2日，佛山市禅城区官方微博“禅城发布”列举了市民使用消费券的热门商家，其中还包括某些生鲜品牌。到了4月3日，《佛山日报》的一篇报道就回应了调整后生鲜、药店、书店等被排除在外：“首批消费券是有明确使用范围，要求在餐饮、住宿、景区旅游、美容美发四个行业的商家内使用。”None充满烟火气的菜场个体户，很多同样用不了消费券。/ unsplash对小顾来说，去生鲜超市买菜才是雷打不动的刚需消费，为了那张“满100减50”的券，她和朋友临时起意去餐厅吃了一顿。“剩下的两张券有没有机会花出去，就随缘了。”不过小顾也承认，那次不在计划内的额外消费，或许恰恰是派发消费券的最初目的。None继去年风风火火抢人大战之后，一批二三线大城市在消费券这件事上，再次表现得出奇一致。疫情对经济的冲击人人可见，此前，不少地方都开出了用消费券刺激经济的药方。三月初，济南就有了面向受疫情冲击较大的文旅行业派发消费券的设想，一周后，宁波也宣布将向市民推出上亿元文旅、健身消费券，而最早将想法付诸行动的城市是南京。3月13日，南京市官方账号“南京发布”抛出标题《超3亿元消费券！发！》，很快吸引来全国范围的关注。在这次官宣中，南京政府表示将“向市民和困难群体发放总额3.18亿元的消费券……推动服务业全面复苏”，3月15日，时针越过零点，“我的南京”APP上5000万元电子消费券准时上线。None消费券到位了，就等大家出门买买买了。/图虫创意紧随南京之后，越来越多的城市掏出真金白银，加入“撒钱”行列，消费券的发放形式、适用范围更是五花八门。3月20日起，重庆渝中区发放上千万元消费券，涵盖咖啡、购物、美食、酒店、电影、图书、景点门票、停车等多个门类。当地火锅协会甚至表示，全市数万家火锅店还要一同举办一次火锅节，用折扣吸引食客，可以说十分具有地域特色。3月23日起，合肥庐阳区发放1000万元消费券，同一天，千里之外的青岛开启“百日万店消费季”，根据《大众日报》的报道，整个消费季要“把疫情对群众生活、经济发展的影响降到最低”，光健身消费券就达到3.4亿元。次日，广西也宣布将通过支付平台发放亿元消费券，受到扶持的本地商家达30万。3月26日晚，南京之后，长三角另一中心城市杭州宣布将发放16.8亿元消费券提振经济。根据相关报道，首轮5亿元额度中，1500万元用于补贴困难群体，另外4.85亿元以电子消费券形式发放。时间来到四月，南昌、九江、郑州、泰州、嘉兴……这份“消费券城市”的名单还在不断加长，有的城市已经把券发到了第二轮、第三轮，还有的城市变化出更多花样。乍看之下，消费券满天飞，难道疫情期间曾被热烈讨论的“报复性消费”真的要来了？None二月份上半月，国内乘用车销量比去年同期下跌了惊人的九成，有消费券可以买车吗？/unsplashNone关于消费券的使用体验，不同城市的人们也给出不同的答案。杭州的卢炜说，自己是周围人中最早一批用上消费券的一个，从朋友圈得到消息的他早早蹲守在相关软件上，第一时间领到五张券。None相比于佛山的“餐饮、酒店、景点可用”，杭州消费券的使用场景更加广泛，消费券上明确写着“支持全城实体店消费”。“之前憋在家里，好久都没去打理头发。” 拿到消费券当天，卢炜就去剪了头发，他常去的那家店刚刚恢复营业，价格不变，付款的时候消费券顺利地抵扣十块，“感觉很划算，像赚了十块钱”。和卢炜的感受不太一样，小顾告诉我们，她的另一位同事本打算把那张“满50减20”的消费券花出去，到餐厅随便凑一凑，没想到左一道菜，右一道菜，乱花渐欲迷人眼，最后一顿饭花去两百多块，那二十块优惠反而无足轻重了。“让我想起打折季被凑单支配的恐惧。”小顾调侃道。None别笑，美容美发或许是疫情中受冲击最大的行业之一。/ 图虫创意事实上，在社交平台的相关话题下面，还有各种关于消费券使用的槽点。有人觉得得不偿失：“用光了总额一百的消费券，各种凑单，一共花了五百，买了一堆用不上的东西。”有人觉得消费券的额度太小：“凑单用的消费券还没有每个月扣掉的话费多。”有人为了凑够数额，破天荒地去超市买油：“两只胳膊累得差点脱臼。”那么，消费券刺激消费的效果到底怎么样呢？在这个问题上，多个受访者吐露了相似的感受：这些优惠用在常规消费中体验固然不错，但为了几十块刻意跑一趟，多出更大一笔额外开支，就有点得不偿失了。None南京夫子庙，自古以来就是人从众的热闹街区。/ 图虫创意很多城市的统计数据也表明，派发出去的消费券，并不是每一张都如期完成了使命。根据相关统计，南京首批5000万元消费券用一周多的时间，完成全部三轮摇号，共摇出67万笔消费券，带动消费超千万。佛山的首批消费券在4月头一天上线，三天内发出超过一百万张消费券，核销的不到十八万张。相比之下，杭州的数据就要亮眼一些，当地首轮消费券兑付近亿元，带动消费超过十二亿元。None杭州的“消费券效应”，又扩大了。/ 澎湃新闻同时，由于各个城市消费券的使用标准并不统一，也有越来越多的人开始担忧：如果指定商家借机涨价怎么办呢？None三月初，流传在网络上的一份文件曾引发热议：“区领导本周到辖区内商贸、餐饮等企业购物消费不低于100元；鼓励各级领导班子成员带头到餐饮等服务行业消费，严格执行相关规定，个人付费；鼓励区街机关干部和企事业单位干部职工带头到商家消费，引导和带动广大市民尽快恢复消费信心……”这份落款为南京市秦淮区疫情防控指挥部的倡议书，破天荒地鼓励大家“吃吃喝喝”，也从一个侧面佐证了疫情对消费的影响之大。None多家媒体证实，该文件属实。/ 南京观察对此，新华每日电讯评论道：“要更系统地拉动消费，恢复市井活力，不妨考虑从政策工具箱里多拿出一些实打实的‘政策礼包’。”不久后，南京作为第一个吃螃蟹的城市用上了政策工具，拉开了消费券热潮。相比于南京这份文件的“含蓄”，疫情以来，网络上流传的许多行业的“求救信”则显得更为直率，甚至连一向财大气粗的房企，也打出了“活下去”的口号。这个月初，一封 《武汉中小微餐饮企业求救函》在网络流传，地处疫情中心的武汉，所面临的经济压力可想而知。根据国家统计局上个月发布的数据，1月到2月，全国社会消费品零售总额同比下降20.5%，在疫情蔓延全球、外贸受到冲击的当下，保消费、保内需成了稳经济最重要的手段之一。None甘肃的标准翻了一倍，每周两百。/ 澎湃新闻不过，想要让老百姓放心花钱，还离不开一个大前提：人们有钱可花。此前，有相关机构的分析表明，全国有超过一半的企业在疫情期间调低了预期业绩，准备勒紧腰带。在这种情况下，消费券的优惠额度再大，也还不足以唤起全体社会成员全部的消费信心。正如《经济参考报》的一篇报道中所说：“最重要的一点，还是要提高居民可支配收入。”更何况，还有那么多同样受疫情影响严重、但是尚未被消费券覆盖到的行业，等待更多政策工具的支持。None解除封城的武汉，经济亟待恢复。/ 图虫创意None面对疫情对经济的冲击，有不少国家选择了直接“发钱”。3月27日，美国通过2万亿美元经济刺激法案，其中包括向个人和家庭直接支付的金额，年收入低于7.5万美元的成人会得到1200美元现金支票。3月30日，韩国政府宣布，将向七成韩国家庭发放一次性“紧急灾难补助”，总额约为9.1万亿韩元（约合人民币529亿元）。None首尔街头人来人往。 / Luke Paris加拿大政府在3月25日宣布，符合要求的申请人，可以每月获得2000加元支票，连续申领4个月。澳大利亚政府将在本月起向低收入群体发放750澳元现金补贴，英国政府计划向符合要求的失业人员支付一定比例薪资，日本、西班牙、法国等国家也先后加入“直升机撒钱”的行列。其实，目前国内一些城市的消费券政策，也附带有向低收入群体直接“发钱”的性质。比如与杭州首批消费券一起发放的，还有专门针对困难群众的人均100元现金消费补助；再比如南京此次投放的七大类消费券中，困难群众、工会会员、乡村旅游等三类消费券是按照系统内有关要求直接发放，与普通消费券“拼手气”的形式并不相同。None往日热闹的武汉户部巷。/ 图虫创意该发钱还是该发券？这本不应该是一个二元对立、非此即彼的问题，不同城市所面对的情况不同，也理应使用不同的政策工具。比如进入四月，江西一些城市为了“积极引导干部职工周末外出休闲度假”，相继公布周末2.5天弹性作息方案。和当地的文旅消费券结合起来，亦是刺激经济的一种良性尝试。再以广东为例，疫情以来，广东印发了《广东省进一步稳定和促进就业若干政策措施》。用人单位层面，《措施》中包括阶段性减免企业养老失业工伤保险单位缴费、困难企业失业保险费稳岗返还等相关政策。劳动者层面，对于受疫情影响、就业困难的应届毕业生和专车专列助返穗务工人员，都有相应的补贴政策。同时，针对个体工商户还有降低增值税税率、减免房租等举措。一套组合拳，才能稳住就业、消费 的 各个环节，消费券只是其中一招。None繁忙的广州地铁。/ 图虫创意在消费逐步复苏的当下，势必要在救助和刺激之间找到一个平衡点，尝试以更加灵活的形式刺激消费、提振经济。比如放宽消费券的使用范围和使用条件，发券和发钱两种手段相结合，直接救助低收入群体、减免企业压力，放宽住房公积金提取条件等等，才能让政策红利惠及更广泛的行业和群体。毕竟，面对一间间刚刚恢复营业的小门面，“满xx减xx”的消费券很必要，但还远远不足以让它们马上恢复往日的生气。None疫情之后，最先消失的可能就是你熟悉的楼下老板娘。/图虫创意回到消费券的肇始地南京，上个月26日，《南京日报》曾刊文称赞当地某街道外籍人员隔离服务：有外籍人员网购，社区人员曾一天送出二十多趟快递，还有老外一次只买四片面包，工作人员就每天送上门。其实，如果这种“一天二十趟快递、四片面包”的工作经验能够推广开来，对零售业的提振作用，大概也不逊色于消费券吧。"},
{"url": "http://news.cnwest.com/szyw/a/2020/03/26/18607435.html", "publish_date": "2020-04-21", "news_title": "消费券来了！谁能领，怎么花，会导致物价上涨吗？ - 西部网（陕西新闻网）", "news_content": "\n\t\t\t\t时间：2020-03-26 14:05:26\t\t\t\t\n\t\t\t\t\t\t\t\t 来源：经济日报\t\t\t\t\t\t\t\t分享到微信朋友圈None疫情期间，不少人“憋屈”在家很久了，估计做梦都在想着等疫情结束，如何“报复性”消费一把。这不，一大波福利来了！，一方面，这是响应国家发改委等23个部门联合出台的意见，积极扩大消费；另一方面，也是鼓励大家多消费，“帮一把”停摆多日的餐饮服务业。到底哪些地方发了消费券，咋领、咋花？快来瞧一瞧。None3月2日，山东济南推出了2000万元文旅消费券，主要针对景区、旅行社、影剧院、演艺场所、书店等文旅类型的消费。None3月13日，宁波市宣布发放1亿元文化旅游惠民消费券。同时，还将推出健身消费券，市民凭券可免费使用场馆场地设施健身。3月13日，南京推出了力度空前的3.18亿元消费券。其中，餐饮、体育、图书、信息等4类电子消费券共计5000万元。3月20日，青岛市宣布将向市民发放3.4亿元健身消费券。此外，辽宁、河北、浙江等省份均在全省范围印发文件，其中辽宁和浙江发放文旅消费券，河北发放体育消费券。看来，在发放消费券方面，各地有各地的高招。你被消费券“砸”中了吗？None难得遇上天上掉“红包”的好事儿，那么，这一波福利又如何get呢？目前来看，以南京为例，申领消费券需要摇号，但不限户籍，谁都能“摇奖”。南京居民在“我的南京”APP上注册报名，即可参加消费券摇号。成功领到消费券后，可在线下付款时使用，抵扣一定数额的消费。None济南文化惠民消费电子券主要分20、50、80、100、150、200元等不同面额，消费者可以通过微信搜索小程序“贴票票”线上平台领取消费券，在消费时可以抵扣相应金额。None不少网友好奇，消费券真的能拉动消费吗？中国贸促会研究院国际贸易研究部主任赵萍认为，消费券是通过补贴方式来刺激消费、释放消费需求。None赵萍还指出，3月23日，南京完成5000万元电子消费券最后一轮摇号。据了解，三轮共摇出67万笔消费券，带动消费近千万元。效果杠杠地！None消费券好是好，但也引起部分网友担忧，会不会引起物价上涨？NoneNone，而是通过财政手段。也就是说，钱并没有变多，当然也就谈不上引起通胀和物价上涨。，而是针对那些受疫情影响较大的餐饮、文旅等服务性行业，是为了促进这些行业尽快恢复到正常水平，而不是过度刺激消费。同时，目前发放消费券主要集中在浙江、江苏、山东等经济相对发达地区，不少专家也已提出，要合理使用消费券，\n\t\t\t\t\t编辑：樊婷婷\t\t\t\t分享到微信朋友圈\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tNone\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tNone\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tNone\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tNone\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tNone\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tNone\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tNone\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tNone\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tNone世相丨摆地摊奋斗了二十年后，他在西安开了一家二手书店世相丨西安城市烟火气渐浓Chinese Statutory Public Holidays of 2019\n\t\t\t\t\t\t\t\n\t\t"},
{"url": "http://www.sx.gov.cn/art/2020/4/3/art_1462938_42473493.html", "publish_date": "2020-04-03", "news_title": "绍兴消费券今日开抢", "news_content": "　　今天上午10点，我市首轮消费券投放工作正式启动。首轮消费券总价值3000万元，共投放42万份，涉及餐饮、住宿、购物、健身、图书、通讯设备六大类，适用于全市所有参加活动的商家。　　其中，餐饮消费券首轮投放8万份，总金额为800万元，包含“满90减30”“满210减70”两张抵用券；购物消费券首轮投放20万份，总金额1000万元，包含“满60减20”“满90减30”两张抵用券；住宿消费券首轮投放5万份，总金额500万元，包含“满90减30”“满210减70”两张抵用券；健身消费券投放5万份，总金额200万元，包含“满25减10”“满75减30”两张抵用券；图书消费券投放2万份，总金额100万元，包含两张“满50减25”抵用券；信息消费券投放2万份，总金额400万元，包含一张“满2000减200”抵用券。　　市民在“越牛新闻”客户端首页点击“绍兴市促进消费提振信心行动”活动框，就可参加抢券活动。成功抢到消费券后，该消费券将实时出现在用户支付宝主界面右上方“卡包”中。消费者在使用支付宝付款时，满足消费券使用金额部分，消费券自动生效，抵扣相应金额。但需要注意的是，若市民获取消费券后一星期未使用，消费券将自动失效。　　没有抢到首轮消费券的市民也不必灰心，因为整个活动将持续开展6轮。之后的五周我市每周都会向市场投放约3000万元的资金，上一轮没有使用的消费券资金将结转到下一轮。六个星期共向市场投放约1.8亿元。　　记者从市发改委了解到，截至目前，全市已有1万多家商家成功报名，且报名数量还在不断增加。市发改、商务、文广旅游等部门将全力协作，优化服务，保障本次促进消费提振信心行动有序推进。None信息来源： 绍兴日报"},
{"url": "http://www.360doc.com/content/19/0504/08/59320440_833216373.shtml", "publish_date": "2019-05-04", "news_title": "消费季 | 文化消费券使用规则", "news_content": "NoneNone请选择搜索范围\r\n\t\t\t\t\tNone分享NoneNone首届山东文化惠民消费季文化消费券，通过银联钱包电子券的形式进行发放，整个文化惠民消费季共发放七批消费券，每期间隔15天，7月6日开始发放第一批消费券。消费者按照“公平公开、先领先得”的原则申领消费券。None1为鼓励引导文化消费，促进文化消费增长，山东省实施文化惠民消费电子券(以下简称消费券)项目，用于补贴大众文化消费。为便于消费者申领使用消费券，制定本规则。2本规则中的文化消费是指消费者购买文化产品和文化服务的直接货币消费。3消费者按照“公平公开、先领先得”的原则申领消费券。为保证消费券申领行为的真实性、安全性，消费者须持有卡号62开头的银行卡，通过银联钱包领取文化消费券。4凡在山东省消费的消费者在用券金额未超过个人年度上限额度500元的前提下，可多次申领。5消费者可在2017年7月--10月期间申领消费券，申领成功后在消费券合作单位使用。消费者可通过山东文化惠民消费季官方网站查询申领时间和合作单位地址等信息。6消费券为电子代金券，消费券有效期15天，有效期内消费者可正常使用或退换消费券，逾期自动作废。7银联钱包是文化消费券发放的官方渠道。消费者从其他渠道获取的消费券，若发生无法使用或其他问题，责任自负。8消费券分为通用券和专用券两种，设六种面值，分别为5元、10元、20元、30元、50元、100元/张。通用券可在指定合作单位实体店使用；专用券可在对应的合作单位、电商平台使用。全省通用券与各市发行的区域消费券一般不叠加使用。9消费券使用额度原则上不超过单笔文化消费成交额的20%;对于政策重点引导鼓励的消费领域，用券比例可适度上调，但不超过单笔文化消费成交额的50%。10(一)消费者在线下商户进行消费时，登录银联APP选择可用的消费券，并告知商户收银员使用银联钱包消费券。收银员通过POS终端承兑消费券，并根据消费券信息完成相应扣减，消费者支付余款，即完成消费券使用。(二)消费者在文化电商平台消费时，进入文化活动的相关页面，选择相关文化产品，进入付款页面，按电商平台页面提示进行选择，使用消费券。结算系统自动进行相应扣减，消费者支付余款，即完成消费券使用。11消费券一经使用，系统即将该券标记为“已使用”状态。消费券不能兑换现金，不得转让。12消费者若发生退货行为，其消费过程中使用的消费券依然标记为已使用，不能再次使用;退款金额为消费者实际支付金额，不含消费券扣减部分。13消费者应妥善保管和使用银联卡，凡因自身原因造成信息泄露或使用不当而导致的损失由消费者自行承担。14因系统故障、电力或通讯中断、网络异常等不可抗拒因素导致消费券无法使用时，指定合作单位应及时向消费者说明情况并提供相应帮助。15消费者有权监督合作单位的服务质量，并对不良服务行为进行投诉举报，举报服务电话：95516。16消费者在无法申领消费券，或在合作单位中无法使用消费券，均可到文化消费电子券服务网点办理相关业务，或拨打服务电话进行咨询。17本规则未尽事宜，由首届山东文化惠民消费季组委会办公室负责解释。NoneNone\r\n                        来自：\r\n                       \r\n                        ：\r\n                    \r\n                    None条评论\r\n                            \r\n                            请遵守用户 NoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNone"},
{"url": "https://www.zhihu.com/question/382781397/answer/1107575379", "publish_date": "2020-03-26", "news_title": "杭州发消费券意味着什么？ - 知乎", "news_content": "吹了好几天发钱，真的发钱了。我接下来是不是应该吹蓝鹰？但是，蓝鹰和卖批条是一纸之隔啊…"},
{"url": "http://news.youth.cn/sh/202004/t20200403_12269291.htm", "publish_date": "2020-04-03", "news_title": "消费券显现“乘数效应” 杭州：六天带动消费近十亿元_新闻频道_中国青年网", "news_content": "None消费券显现“乘数效应” 杭州：六天带动消费近十亿元\n\n                    发稿时间：2020-04-03 06:38:00\n\n\n作者：董碧水\n\n\n                    \n                        \n                            来源：　　杭州今天宣布，在此前首期消费券基础上，再追加发放二期消费券1.5亿元。该期消费券众4月3日上午10点起发放，消费者可从支付宝首页专区入口或搜索“杭州”参与领券活动。　　此次追加的二期消费券共150万份，每份含分别为45元、35元和20元的3张券。在指定商家线下支付时通过支付宝直接抵扣现金使用，有效期7日。已领到第一期消费券的用户也可以再次申领。　　连日来，消费券成了杭州除疫情外最热门的关键词，也犹如一针催化剂，点燃了杭州“疫情后时代”线下消费的热情。在杭州世纪联华一超市，店内挤满了有序消费的人群，收银台前排起长队，市民王女士前一天领到了50元的消费券，“牛奶、肉、蛋，还有不少日用品，大多本来就要买的，有了消费券，正好可以多买点。”　　世纪联华庆春店吴经理说，许多顾客都是带着消费券来，在优惠券的激励下，能明显感觉到客流量回升。　　据悉，3月27-29日三天，杭州地区世纪联华销售额突破6000万元。“优惠券拉动了中高端水产、牛肉等的销量，营业额增幅非常明显。”　　小吃店、超市、商场、加油站……消费券带旺了消费，杭州生活消费的各个领域几乎都可以看到消费券的身影。杭州“鲜丰水果”3月27日首期发放当天就核销1万多张，客单价从30多元提升至70元。运营负责人杜俊介绍，截至3月29日，他们门店已经核销了3万多张。　　杭州永辉超市也因为消费券迎来了生意高峰。永辉超市杭州区域品牌负责人姜亚静说，发放消费券后，超市单日客流突破6000人，较上周环比增长了70%左右，27日当天通过支付宝交易付款顾客比前一日增长近100%。　　消费券无疑发挥了催化剂的作用，让原本被疫情压制的消费力迅速抬升。杭州商务局数据显示，从3月27日首期消费券发放至4月1日16:30，已兑付政府补贴6695万元，带动杭州消费9.49亿元。　　浙江财经大学工商管理学院院长王建明认为，引导消费方向，调整消费结构，推动消费升级，消费券的“撬动效应”，用最有效的方式，获得了最大的经济效益。　　浙江工商大学经济学院老师孙豪也认为，消费券扩大的“乘数效应”有助于激活、释放被疫情抑制的消费需求，提振消费、促活经济。　　3月以来，除了杭州，广西、南京、合肥等多地政府都通过支付宝等平台发放消费券。嘉兴宣布投发2亿元的消费券；绍兴将开展9项促消费行动，向市民派发1.8亿元消费券；宁波市、区县（市）政府、企业将联合推出1亿元的文化和旅游惠民消费券。浙江省文化和旅游部门表示，将通过省市县三级联动，推出总价达10亿元的文旅消费券和1亿元的文旅消费大红包.　　“促销费、扩内需是一场持久之战。”不少专家提醒，作为一种短期的应急性政策、手段，消费券对刺激经济特别是消费有一定的效用，但不会起到长效作用，要真正拉动内需，唯有提升居民的消费信心和能力，增加居民收入，减轻国民负担，“综合施策，稳定消费预期，才能让人们真正能消费、愿消费、敢消费。”　　本报杭州4月2日电　　中青报·中青网记者 董碧水 来源：中国青年报中国中青中青青创共青团中央主办 中国青年报主管 中国青年网版权所有"},
{"url": "http://www.szft.gov.cn/ftxx/xwdt/ftdt/202004/t20200403_19150120.htm", "publish_date": "2020-04-03", "news_title": "福田区3000万消费券怎么领？如何用？详细规则来啦！ - 福田动态 - 福田政府在线", "news_content": " 发布时间：2020-04-03 09:17\n                  来源：福田政府在线\n                  \n                None“春到福田 欢乐有礼”——福田3000万消费券惠民活动”正在火热进行中本次活动面向全体消费者无门槛参与消费券包括餐饮消费券、零售通用券和汽车消费券消费者可以分别在美团APP、大众点评App和微信App直接参与活动领取具体的领取和使用规则如下：　　一、活动时间　　2020年4月、5月　　二、消费券派发时间　　（一）餐饮消费券：2020年4月2日上午11:00，4月3日-16日上午10:00每天准时投放。　　（二）零售通用券及汽车类消费券：　　1.报名时间：2020年4月1日11：30-2020年4月15日10:00。　　2.发券时间：2020年4月3日、4月6日、4月9日、4月12日、4月15日，上午10:00定点摇号。　　主办方可根据报名参与人数和消费券使用情况，调整发券时间和频次，后续派发时间待定。　　三、消费券分类　　（一）餐饮消费券：分为80元、50元、30元三种面值。　　（二）零售通用券：分为80元、50元、30元三种面值。　　（三）汽车消费券：3000元面值。　　四、消费券领取渠道　　（一）餐饮消费券：消费者打开手机美团或大众点评APP，进入“福田区消费券免费领——乐购福田‘福包’惠民活动”专属界面，即可参与准点抢券活动，获取随机面值的电子消费券。领取的电子消费券将存放于APP内的红包/卡券功能中，消费者可在消费券有效期内随时调取使用。　　（二）零售通用券及汽车消费券：在报名期间内（2020年4月2日11:30-2020年4月15日10时），消费者通过微信搜索或以其他方式，进入“春到福田”微信小程序消费券发行页面，点击报名参与，摇号抽取消费券。一次报名，活动期间有效。中券者可随机获得一张消费券，并收到“微信支付”的通知信息，消费券自动进入微信“卡包”。　　五、活动参与资格　　（一）餐饮消费券：限自然人用户参与，相同的平台账号、手机号、移动设备、银行卡、支付账户等都将视为同一用户。　　（二）零售通用券及汽车消费券：每位自然人用户仅能使用一个微信号报名本活动，同一微信号、同一手机号码、同一身份证号码均视为同一用户。　　六、消费券使用规则　　1. 有效期：自领取之日起15日内。逾期自动收回。　　2. 单笔订单内限用1张券，1张券仅可使用1次。单次消费额须高于消费券面值才可使用，不设找零。　　3.（1）餐饮消费券：仅可通过美团或大众点评平台，在指定门店或商家线下堂食消费使用。　　（2）零售通用券及汽车消费券：仅可通过微信支付平台，在指定门店或商家线下消费使用。其中，汽车消费券仅限线下购买汽车使用。　　4. 消费券不可拆分使用，不能转让、转售、转赠，也不能兑换现金，伪造或变造无效。　　5. 如对具体商家或门店能否使用消费券有疑问，可详询商家或门店。　　6. 消费券解释权归深圳市福田区商务局所有。　　七、消费券使用商户　　（一）餐饮消费券：　　1.One Avenue卓悦中心、福田星河CoCo Park、中心城广场、皇庭广场、中航城天虹、卓悦汇、KKONE、茂业天地、新城市广场、印力中心、卓悦INTOWN、东海缤纷天地、深业上城、平安金融中心商场、绿景佐阾虹湾、梅林天虹等购物中心内的餐饮类门店，具体详询门店；　　2.肯德基、必胜客、汉堡王、西贝、春满园、永和大王、润园四季椰子鸡、八合里海记、巴蜀风、千味涮、利宝阁等连锁餐饮品牌位于福田区内的门店。　　（二）零售通用券：　　1.One Avenue卓悦中心、福田星河CoCo Park、中心城广场、皇庭广场、中航城天虹、卓悦汇、KKONE、新城市广场、印力中心、卓悦INTOWN、东海缤纷天地、深业上城、平安金融中心商场、绿景佐阾虹湾、梅林天虹等购物中心内的非餐饮门店，具体详询门店；　　2.沃尔玛、中石化深圳分公司、国美电器、家乐福、全家便利店、岁宝百货等连锁零售企业位于福田区内的门店，具体详询商家。　　（三）汽车消费券：　　鹏峰奔驰店（奔驰汽车）、一汽大众深圳奇建4S（一汽大众）、深圳福田保时捷中心（保时捷汽车）、深圳新奇建投资发展有限公司（上汽斯柯达）、深圳城投广汽新能源体验中心（广汽新能源汽车）五家门店。　　八、退款规则　　（一）如遇退单或退款情况，退款金额以用户实际支付金额为限。　　（二）当用户使用消费券的交易发生全额退款时：　　1.若消费券仍处于有效期内，消费券退还至用户微信卡包或美团、大众点评APP内的红包/卡券功能中，用户可继续使用该消费券。　　2.若消费券已过有效期，消费券收回。　　（三）当用户使用消费券的交易发生部分退款时：无论消费券是否处于有效期内，消费券都将收回。\n          "},
{"url": "http://society.people.com.cn/n1/2020/0325/c1008-31648217.html", "publish_date": "2020-03-25", "news_title": "提振消费 各地消费券政策一览--社会--人民网", "news_content": "\n\t"},
{"url": "http://jn.bendibao.com/news/2020326/53054.shtm", "publish_date": "2020-03-26", "news_title": "2020济南消费券如何使用- 济南本地宝", "news_content": "领取到手的消费券要怎么使用呢？济南本地宝为您收集整理相关信息，希望对您有帮助！　　今年济南举办第四届文化惠民消费季活动，　　　　　　　　②进入一个店铺，选择商品，小编进入的是【文博天下】这个店铺，选择了《丝路》衍生品小风扇这个商品。　　③点击立即购买，在结算页面选择优惠券，会自动跳出已经领取的5元优惠券，即可优惠购买商品！　　简单来说，就是进入　　当小编进入【文创产品】区域，选择了【平安扣】这件1018元的商品，进入购买结算界面时，可选择300元的优惠券，最后以718的价格可成功购买平安扣！　　　　以下图片中红框所示位置是贴票票内可以查看购买商品的入口：　　　　　　除了购买商品以外，在贴票票上还能用优惠券购买旅游相关产品。使用方法如下：　　①进入贴票票首页中，【文化旅游】栏目　　　　②查看旅游产品，选择心仪的旅游项目　　　　③下单旅游产品时，结算界面会显示出已经领取可以使用的优惠券，使用优惠券即可优惠结算！　　None 又到了一年一度的买车季节，想买车的朋友可千万不要错过鼎盛的齐鲁车展，相信大家都会在那里买到自己心仪的爱车哦，废话不多说，跟着小编来看看2015齐鲁车展相关信息吧!2016年起，在济南的山东大学将有6个学院8个科研机构搬迁至青岛校区。学生宿舍将实行421模式，教职工搬迁可享受购房、配偶工作、子女入学各方面的优惠政策。据山东省地震台网测定，2014年10月09日12时19分在山东省临沂市费县发生M2.1级地震，震中位于：北纬35.4度，东经118.2度，震源深度21公里。济南疫情防控平台有口罩可以预约！具体要怎么预约呢？济南本地宝为您收集整理相关信息，希望对您有帮助！为应对疫情，济南市教育局准备了“空中课堂”教学资源，延期开学期间提供给全市广大师生家长选用，实现“离校不离教、停课不停学”。27日，据微博济南草根新闻消息，济南市有关部门负责人日前透露，目前R1、R2、R3、M3、M4五条线路站点已确定。近日，临沂罗庄一洗头店内两“失足女子”被杀，临沂市公安局罗庄分局沈泉庄派出所民警顺线追踪，确定殷某具有重大嫌疑。原来嫌疑人殷某两次去洗头房嫖娼，第二次事后不想付70元嫖资，只想付40元，双方发生2015年济南市公园通游年票12月1日开始办理啦!大冷的天谁都不想排队不是!有办理计划的亲抓紧来哦，早办理早享受优惠!近日，济南到郑州高铁选址工作已经启动，预计开通后行程时间缩短至一小时。为了要加强对党风廉政建设主体责任、监督责任落实情况和组织纪律执行情况的监督检查，中央巡视组将对北京、天津、辽宁、福建、山东、河南、海南、甘肃、宁夏、新疆、新疆生产建设兵团开展常规巡视。山东将启用复工复学人员健康通行卡！这个健康通行卡怎么申请呢？济南本地宝为您收集整理相关信息，希望对您有帮助！山东省复学复工人员健康申请表在哪里下载？济南本地宝为您提供相关信息，希望对您有帮助！\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t济南莱芜合并最新消息（持续更新）2019济南猪年邮票购买地点一览济南护城河南段施工 游船停运15天 2019济南元旦天气预报（持续更新）山东加速淘汰在用低速电动车 将分三个阶None济南首批新能源网约车要上路运营 起步9济南长途汽车站元旦车票已经开始预售济南明湖秀2019年将开始商演 票价正在商济南诚基中心、时代广场(卓越名座)、万2018济南冬季大白菜直销点"},
{"url": "http://www.southmoney.com/redianxinwen/202004/5463716.html", "publish_date": "2020-04-13", "news_title": "武汉拟适时推出消费券怎么回事 武汉为什么要推出消费券？ - 南方财富网", "news_content": "None2020-04-13 10:09\n互联网\n\n　　近日，深圳、杭州、南京、宁波等城市相继宣布发放消费券激励消费。据悉，为支持全市商贸、餐饮和文体旅游行业复工复产，进一步提振消费信心，鼓舞消费热情，营造全民消费氛围，让消费转起来，助力国际消费中心城市建设，我市拟根据疫情变化和防控需要适时推出消费券。\n　　消费券政策在实施过程中需要注意什么？对拉动消费会起到什么作用？近日，武汉大学经济与管理学院教授、博士生导师范如国，武汉市社会主义学院副院长、研究员吴永保，商务部流通产业促进中心服务业处处长、研究员陈丽芬，武汉市餐饮协会会长刘国梁等专家学者和企业家就消费券的投放及效用进行解读。\n　　消费券有“四两拨千斤”之效\n　　近期各地为何都在密集投放消费券？投放消费券有何背景？\n　　陈丽芬：消费券是专用券的一种，是实现经济政策的工具之一。新冠肺炎疫情发生后，消费需求被部分冻结，消费券的发放，有利于激活处在休眠期的消费，在较短时期内激活消费市场，成为一种“催化剂”，在一定程度上提振消费信心，让消费先热起来，进而带动整个经济链条的复苏。\n　　同时，消费券具有一定的乘数效应，能够以较小的金额撬动较大的消费市场。武汉适时投放消费券，除了可以刺激消费，促进经济发展，还可以增强消费信心和人气，而信心的恢复对市场繁荣至关重要。 　　南方财富网微信号：\nNoneNone关于南方财富网 －CopyRight(C)2006-2014 southmoney.com All Rights Reserved 备案编号：闽ICP备18014564号-1 声明：本站所有文章、数据仅供参考。任何人不得用于非法用途，否则责任自负。本网所登载广告均为广告客户的个人意见及表达方式， None版权所有·南方财富网"},
{"url": "http://www.thepaper.cn/newsDetail_forward_6881894", "publish_date": "2020-04-11", "news_title": "消费券调查： 一场用户、商家与支付平台三方共赢的盛宴_湃客_澎湃新闻-The Paper", "news_content": "WorldNone2020-04-11 10:54澎湃新闻APP下载NoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNone沪公网安备 31010602000299号\n\t\t"},
{"url": "http://sz.bendibao.com/news/2020330/833003.htm", "publish_date": "2020-04-03", "news_title": "2020年深圳消费券最新消息（持续更新）- 深圳本地宝", "news_content": "None\r\n\t\t\t\t深圳哪些区有消费券可以领？消费券幅度有多大？发多少消费券？　　　　截至2020年4月2日，只有福田区、罗湖区和龙华区公布了消费券的消息，其他区尚未公布，也就是说目前只有福田区、罗湖区和龙华区有消费券。　　None　　各区消费券幅度：None　　2020礼享罗湖促消费活动期间为4、5、6三个月，推出总额5000万元的优惠，东门、蔡屋围、人民南、湖贝、水贝、笋岗六大商圈联动，在零售、住宿、餐饮、汽车、黄金珠宝、家装家居、文化消费七个领域全面展开。　　其中，3000万元用于发放消费券，每个月发放1000万元，市民在零售、餐饮、住宿等消费到一定额度时，在最终支付时，可以直接抵用现金。　　None　　1、活动期间：2020年4月1日0时-2020年6月30日24时；　　2、报名时间：2020年3月31日9时-2020年6月23日24时。参与者一次报名，活动期间有效；　　3、发券时间：2020年4月1日-2020年6月24日期间的每周三上午10时摇号发券；主办方可根据报名参与人数和消费券使用情况，调整发券时间和频次；　　4、消费券期限：领取之日起7天内；None　　1、本活动限自然人用户参与，每位自然人用户仅能使用一个微信号报名本活动；　　2、同一微信号、同一手机号码、同一身份证号码均视为同一用户；None　　（一）零售消费券　　1、面额20元，单笔消费100元以上（含100元）使用；　　2、面额100元，单笔消费500元以上（含500元）使用；　　在罗湖区内开通微信支付商户号的零售店（包括生鲜产品、日用品、服装服饰、家用电器、黄金珠宝、建材家装家居、电影院、书店、体育健身及其他等各类零售店，不包括汽车经销店），到店使用微信支付时可使用。　　（二）住宿餐饮消费券　　1、面额40元，单笔消费200元以上（含200元）使用；　　2、面额100元，单笔消费400元以上（含400元）使用；　　在罗湖区内开通微信支付商户号的酒店、餐饮店，到店使用微信支付时可使用。　　（三）奖励消费券　　面值30元，单笔消费150元以上（含150元）使用。　　在罗湖区内开通微信支付商户号的零售店（不包括汽车经销店）、酒店、餐饮店，到店使用微信支付时可使用。None　　（一）报名摇号抽券　　在报名期间内（2020年3月31日9时-2020年6月23日24时），消费者在微信搜索或以其他方式，进入消费券发行页面，点击参与摇号抽取消费券。一次报名，活动期间有效。2020年4月1日-2020年6月24日期间，每周三上午10时摇号发券。中券者每次可随机获得一张消费券，并收到“微信支付”的通知信息，消费券自动进入微信“卡包”。主办方可根据报名参与人数和消费券使用情况，调整发券时间和频次。　　（二）消费满额送券　　消费者报名参与本次活动后，使用微信支付，在罗湖区内开通微信商户号的各零售店、酒店、餐饮店（不包括汽车经销店），单笔消费金额在1000元以上的，有机会随机获得一张“奖励消费券”。该奖励消费券，在消费者完成该笔消费的下一个周三，随摇号发券一起派发（如摇号发券时间调整，则随之调整）。获得送券者将收到“微信支付”的通知信息，消费券自动进入微信“卡包”。奖励消费券先到先得，送完即止。None　　1、每笔消费限用1张消费券，一次性全额使用，不找零、不重复使用；　　2、消费者在最终支付环节，通过微信支付时即可抵扣使用，可以同时兼容商户和金融机构的其它优惠活动；　　3、消费券有效期为领取之日起7天内，逾期失效并退回券池；　　4、消费券不能相互转赠None　　（一）当用户使用消费券的交易发生全额退款时：　　1、若消费券仍处于有效期内，消费券退还至用户微信卡包，用户可继续使用该消费券。　　2、若消费券已过有效期，消费券退还主办方券池。　　（二）当用户使用消费券的交易发生部分退款时：无论消费券是否处于有效期内，都将全额退还主办方券池。　　　　此次消费券面向所有市民发放，不限定人员区域，罗湖外的其他城区，甚至广州的市民来罗湖消费也可以使用。消费券还可以“折上折”，与商家折扣相叠加。而且，消费券投入力度视消费者参与热度而调整额度、进度。消费者参与度越高，消费券的力度越大。消费的金额越多，中奖的机会越大；由于抽奖的号码是累加的，越早来罗湖消费，中大奖的机会越大。None　　“福田春夏欢乐GO”计划将于四、五月分期推出，拟通过银、政、企合作的方式，在主流的新消费平台以派送电子消费券的形式，为居民派送不少于3000万元的优惠红包。和常规优惠使用限制有所不同的是，该消费券可在商户原有的优惠措施基础上叠加使用，以政府“再加码”“再补贴”的方式进一步拉动消费热情。　　　　消费者打开手机美团或大众点评APP，进入“福田区消费券免费领——乐购福田‘福包’惠民活动”专属界面，即可参与准点抢券等活动，获取电子消费券。领取的电子消费券将存放于APP内的红包/卡券功能中，消费者可在消费券有效期内随时调取使用。　　None　　1.报名时间：2020年4月2日11:30-2020年4月15日10:00。　　2.发券时间：2020年4月3日、4月6日、4月9日、4月12日、4月15日，上午10:00定点摇号。 举办方将根据报名参与人数和消费券使用情况，合理调整发券时间和频次，后续派发时间待定。　　NoneNone　　1.零售通用券：分为80元、50元、30元三种面值。　　2.汽车消费券：3000元面值。None　　在报名期间内，消费者通过微信搜索或以其他方式，进入“春到福田”微信小程序消费券发行页面，点击报名，即可参与摇号获取消费券。消费者一次报名，活动期间可参与每次摇号，抽中消费券后将收到“微信支付”的通知信息，消费券自动进入微信“卡包”。None　　每位自然人用户仅能使用一个微信号报名本活动，同一微信号、同一手机号码、同一身份证号码均视为同一用户。None　　1.有效期：自领取之日起15日。逾期平台自动收回。　　2.单笔订单限用1张券。单次消费金额高于消费券面值才可使用，不设找零。消费券不可重复使用，不可拆分使用，不能转让、转售、转赠，也不能兑换现金，伪造或变造无效。　　3.仅可通过微信支付平台，在指定门店或商家线下消费使用。其中，汽车消费券仅限线下购买汽车使用。　　4.如对具体商家或门店能否使用消费券有疑问，可详询商家或门店。None　　(一)零售通用券：　　1.One Avenue卓悦中心、福田星河CoCo Park、皇庭广场、卓悦INTOWN、中心城广场、卓悦汇、东海缤纷天地、新城市广场、茂业天地、中航城天虹、梅林天虹、印力中心、绿景佐阾虹湾、KK ONE、深业上城、平安金融中心商场等购物中心内的门店(餐饮门店除外)，具体详询门店;　　2.沃尔玛、家乐福、国美电器、中石化深圳分公司、岁宝百货、全家便利店等连锁零售企业位于福田区内的门店。　　(二)汽车消费券　　深圳城投广汽新能源体验中心(广汽新能源汽车)、鹏峰奔驰店(奔驰汽车)、深圳福田保时捷中心(保时捷汽车)、深圳新奇建投资发展有限公司(上汽斯柯达)、一汽大众深圳奇建4S(一汽大众)五家门店。None　　(一)如遇退单或退款情况，退款金额以用户实际支付金额为限。　　(二)当用户使用消费券的交易发生全额退款时：　　1.若消费券仍处于有效期内，消费券退还至用户微信卡包，用户可继续使用该消费券。　　2.若消费券已过有效期，消费券收回。　　(三)当用户使用消费券的交易发生部分退款时：无论消费券是否处于有效期内，消费券都将收回。None　　(一)本活动由深圳市福田区商务局承办，具体解释权归深圳市福田区商务局。　　(二)参与者点击报名参加活动后，视同全部接受本次活动的相关规则。None　　根据“龙华新闻在线”最新消息，深圳龙华区制定了商贸业“促消费”系列措施，将向市民发放5000万消费券，以进一步激活消费市场、提振消费信心，让市民走出来，让消费旺起来。同时，推出人才“暖心六条”，切实关心关爱人才。None　　打开微信搜索【　　回复【　　回复【None　　　　　　　　　　 NoneNoneNone   深圳市小汽车增量调控管理信息系统网上申报功能将于2015年1月23日9时起开通，同时接受网上申请。窗口受理申请时间将另行通知。    如今的一线城市，没有本地户籍的常住人口数量庞大。而一线城市的户口价值也是相对较大的。因此众多人挤破头也想拥有一线城市的户口，这也导致了北上广深等大城市的户口“市场价”越来越高，那么这些城市   深圳积分入户怎么办理，需要什么条件，怎么查询自己的积分？ None   本文整理了深圳最权威的户口迁移办理流程，汇总了随迁入户、人才入户、政府军队入户、招调入户及投资纳税入户等五个大类的户口迁入深圳办事流程。您可以按照您个人的条件，选择合适的办理流程进行办理！NoneNoneNoneNone\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t深圳新型肺炎确诊病例数量及个案详情一深圳新型冠状病毒肺炎确诊病人到过哪些2020深圳新型肺炎疫情最新消息及各类民None深圳今天外地车限行吗（每日更新）None2020深圳台风最新消息（持续更新）2020深圳最新事业单位及国企招聘信息（2020深圳房价走势最新消息（持续更新）None深圳近期停电区域、时间（持续更新）None2020深圳最新停水通知（持续更新）从海港口岸入境深圳要隔离吗"},
{"url": "http://dl.bendibao.com/news/2020327/60372.shtm", "publish_date": "2020-04-11", "news_title": "辽宁消费券怎么领- 大连本地宝", "news_content": "辽宁消费券怎么领？辽宁消费券在哪个平台领取？什么时候可以领？大连本地宝来告诉你！　　辽宁消费券领取平台官方已公布，在　　中国银联辽宁分公司撮合金融体系资源，与有意愿进行营销活动的商户联合开展生活场景营销返利活动，以消费优惠券为主要优惠形式，None     大连地税发票中奖第12期名单去哪里看？2014年大连最后一期有奖发票去哪里看？本地宝为你提供第一手资料。大连市地方税务局公布的关于2014年第12期有奖发票摇奖结果的通告的内容如下文所示。发票中奖查询办法是什么？怎样查询发票是否中奖？发票中奖怎么领取，尽在本地宝资讯。每月一期的大连地税有奖发票摇奖固定在每月的第一个星期三举行。本地宝为你提供2016年最新最全的发票中奖名单，方便你的查询。2015大连有奖发票第一期开奖已经出来了，小编为你带来了最新最全的名单。赶紧来查下有没有你的名字吧。2015年大连地税发票查询的最新方式是什么？怎么查询发票中奖？下面小编整理了今年最新的官方查询方式及如何查询相关资讯，希望对您有所帮助，祝您好运。大连地税发票中奖第11期名单去哪里看？本地宝为你提供第一手资料。大连市地方税务局关于2014年第十一期有奖发票摇奖结果的通告的内容如下文所示。2015年大连中考将于本周末进行。大连市共有76个考点。提醒考生， 考生拿到准考证后不妨抽时间到考点校周围看看，提前做好考试时的出行计划。据了解，大连东星路快速通道工程正在研究，等到建成后，为大连添一条东西向快速路，将有效缓解胜利路的交通压力。大连发票2015年11期摇奖结果出炉啦！摇奖结果真实有效，具体摇奖结果名单请查看全文。2015年大连发票中奖名单，大连本地宝持续更新，敬请关注！2015公务员工资调整方案已经框架敲定，即将出炉。新一轮公务员工资改革已明确目标和方向。本地宝为你提供最新的公务员工资调整方案，具体工资情况如下，仅供参考。2014年一档中国测试脑力节目在江苏卫视播出，而最强大脑的科学家Dr.魏就受到很多人的关注，因其冷峻和锋利的思考点评获到很多人关注，这个毕业于北京体育大学的科学家魏坤琳个人资料和生活照简介如下，请怎样查询自己手中的发票是否在当期发票抽奖中开奖？要到那个网站查询发票已经进入当期发票的抽奖池？就让小编来帮你解决这些疑问吧！\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t2018大连城市设计试点项目初期成果 2018辽宁中部环线高速公路全线贯通2019猪年金银纪念币销售背景2019大连猪年金银纪念币购买渠道2019大连猪年金银纪念币规格和发行量2019大连猪年金银纪念币发行时间大连2019猪年金银纪念币发行公告2019猪年金银纪念币正背面图案2018年11月份大连卖了多少套房子？2019大连春运重要抢票时间点（春节+除夕"},
{"url": "https://sichuan.scol.com.cn/dwzw/202004/57789378.html", "publish_date": "2020-04-23", "news_title": "消费券怎样发才能释放消费潜力？_四川在线", "news_content": "2020年一季度经济数据出炉，全国GDP同比下降6.8%，四川下降3%。为激活需求，和全国一样，省内不少市州也发放了消费券。消费券怎么发才能更有效?长期消费潜力该如何激活?记者就此访谈了几位专家。四川在线记者 刘志杰专家名单张明中国社科院世界经济与政治研究所国际投资研究室主任刘涛国务院发展研究中心市场经济研究所所长助理、研究员毛中根西南财经大学中国西部经济研究中心主任、教授None●避免指定唯一的互联网平台来合作，也要避免将政府消费券混淆为商户的打折券记者：这段时间来，全国多地为刺激消费推出了消费券。但也有意见认为消费券不如直接降税，或直接发钱。发放消费券和采取其他措施有何不同?张明：消费券本质上是一种财政政策的转移支付手段，基本上等同于现金，但必须用在规定用途上，而且必须在特定时期内花出去。它是一种很多国家都使用过的成熟的转移支付手段，通常向低收入人群发放，或者在遭遇重大灾害之后发放。减税的确可以增加居民收入，但不能保证居民会将自己的收入在短期内花出去。而消费券能够保证居民把这笔额外增加的收入在短期内花出去。从刺激经济增长的角度而言，发行消费券的效果更好。此外，对于低收入人群而言，减税意义不大，消费券则能使他们直接受益。消费券可让家庭与消费类企业同时受益，可谓一举多得。刘涛：当前，制约消费有效回补和潜力释放的因素，既有需求端的问题，也有供给端的问题。从需求端看，消费能力、消费信心受疫情影响都有所下滑。政府消费券具有公共福利性，针对这次疫情，旨在提振消费信心，促进居民消费回补。毛中根：发放消费券可以在短时间内刺激消费，精准扶持特定行业，发挥“乘数效应”，带动更多消费。历史上，上世纪90年代末日本全国范围内发放消费券，成都在2009年针对低保或重点优抚对象发放消费券等，都有效转化了消费，为保障民生发挥了作用。记者：消费券应该谁来发?如果都是政府自己出，预算从哪里来?如果是和企业合作，要避免哪些问题?刘涛：地方政府根据自身财力，在本级预算中安排消费券发放。目前，不少地方发放的政府消费券，主要是与大型互联网平台企业进行合作，并采取“消费满减”的形式。在这过程中，要注意维护市场竞争的公平性和消费者的自主选择权，不能指定唯一的互联网平台来合作，限制其他平台的参与。同时，还要注意强化使用监督，避免将政府消费券混淆为商户的打折券，甚至出现借机涨价的情况。张明：消费券属于政府的财政支出，可以在计划内，也可以不在计划内。消费券的资金可以源自政府财政资金，也可以源自政府发债收入。在遭遇重大疫情冲击、自身财政状况较为紧张的情况下，政府可以考虑通过发行长期债券的方式来为发放消费券募集资金。None●消费券在发放的时候也要避免消费的简单“转移”，要带动更多原本不使用消费券就不会产生的消费记者：这次四川多市州发放的消费券，大部分都涉及餐饮、文旅行业。发放消费券在行业上有什么讲究?毛中根：四川人有餐饮消费的习惯，同时餐饮业是社消占比很大的行业，GDP贡献大，还能提供很多就业岗位。所以补贴餐饮业，有地域特色和现实需求。但消费券在发放的时候也要避免消费的简单“转移”，目的不是让居民的常规消费转移到使用消费券的购买行为上，而是强调消费券的“撬动”作用，带动更多原本不使用消费券就不会产生的消费。比如发展绿色有机农产品是农业高质量发展的一方面，但消费者还没有形成消费习惯，有侧重地发放这类消费券可以更有利于消费结构升级。再如四川拥有极好的文旅资源，但受疫情影响严重，如今多家景区面向全国医务工作者免门票，其实范围可以扩大点，未来一年更多人免门票可以带动航空、餐饮、住宿等一系列消费。刘涛：从一季度数据来看，发展享受型消费受冲击程度大于必需品消费，如限额以上单位金银珠宝、汽车等零售额都下降了不少，而粮油食品零售额增速高于去年同期2个百分点。此外，服务消费受冲击程度大于商品消费。这也能看出疫情影响下人们的消费取向，消费券的发行应着重发展享受型消费和服务消费。记者：这次很多地方推出的都是电子消费券，形式也多样。也有人担心这不够有针对性。毛中根：得益于互联网基础设施多年积累，这次消费券普遍采用了电子形式，扩大了消费券发放的传播和覆盖人群。而抢红包等形式，更利于激发年轻人的兴趣。但也要考虑到一些不太会使用手机的弱势群体，通过社区发放到一些纸质券。张明：中国政府为了完成扶贫工作，之前花了很大精力为贫困人口建档立卡，这方面的真实性很强。因此，在本次发放消费券的时候，如果想增强针对性的话，不妨对建档立卡确认的低收入人群定向发放。另外我认为现金券比折扣券好，折扣券不利于自身收入很低的家庭。当前发放消费券自然是越快越好，在疫情冲击之下，尽快发行消费券能够缓解疫情对中小企业与低收入人群的冲击。规模不宜太小，例如对一个家庭而言，至少应该相当于一个正常劳动力一个月的收入水平。但值得注意的是，发放消费券本来就是一种短期缓解冲击的手段，是用来纾困的，目的并不是为了刺激长期经济增长。长期经济增长要靠其他措施来推进。None●覆盖数字经济时代灵活就业人员，解决多平台同时就业人员的社保问题记者：如何用好疫情期间涌现出的在线消费、直播带货等新模式，填补消费券在长期释能方面的局限?刘涛：可以预见的是，随着居民消费习惯的养成、线上消费场景的不断丰富，居民对线上渠道的黏性还将有所提高。发展在线经济还应发挥好政府的作用，如促进直播带货健康发展，应有效保护消费者合法权益;对于电影网络首播，要积极推动电影发行放映机制改革，培育网络优质内容付费生态。毛中根：在线消费、直播带货是受互联网、大数据等信息技术催生的新消费模式，其发展有必然性。为此，一方面要完善配套设施，加强新型基础设施建设，“新基建”和“新消费”相结合。另一方面，要健全相关法律制度，既丰富社保参与形式，尤其要覆盖数字经济时代灵活就业人员，解决多平台同时就业人员的社保问题，也要加强市场监管，加快完善数字经济相关法律法规。记者：日前中共中央政治局会议提出适当增加公共消费。而新基建、城市群建设也方兴未艾。长远来看，释放消费潜力应该如何用好机遇?张明：公共消费是由国家、企业集体及居民团体等单位，为满足社会成员的共同需要而消费各种物质产品和劳务的行为与过程，同时它也是一种基本的消费方式，包括文化娱乐、医疗卫生、妇幼保健、公共交通、公用服务事业以及对其他一切有关的公共生活设施和福利设施的消费。增加公共消费既是疫情带给我们的启示，也是构建未来竞争力实现高质量发展的基础。日益复杂的外部环境使得我们不得不在国内挖掘新一轮增长潜力。而要最大化国内增长潜力，就必须进一步放松要素流动的藩篱，让要素在国内自由流动、自由聚集。这就意味着，未来中国将会形成若干新的一体化区域，扮演着中国经济增长引擎的作用。政府应该进一步放松劳动力、资金、技术、数据等各种要素在区域内流动的限制，尤其是允许通过实施户籍制度改革与土地流转制度改革，让劳动力进一步在都市圈与城市群聚集，这样也有助于提高劳动力收入、促进消费增长。毛中根：四川应抓住以下机遇，一要抓住成渝地区双城经济圈建设国家战略重大机遇。不同城市的消费水平、结构、环境等都存在差异，城市群建设促进城市之间优势互补、资源共享、要素互通，有助于各城市精准制定消费政策、发挥城市群居民消费规模效应。成渝有庞大内需市场，经贸往来频繁，应鼓励通过联合办展办会、互相参展等方式，强化成渝地区联动促销。二要抓住数字经济发展机遇。新基建可为公共消费拓展空间，催生更多消费新业态、新模式，同时，公共消费也可以为新基建指明投资方向，引导资金、技术、人才流向重点行业领域。此外，打造消费新中心，可以突出消费“体验”，通过VR、人工智能等技术创新消费场景，打造“吃、逛、玩、购、住”全产业链消费模式。None"},
{"url": "http://software.it168.com/a2020/0327/6163/000006163360.shtml", "publish_date": "2020-03-27", "news_title": "福利来袭！杭州通过支付宝发放海量消费券-互联网专区", "news_content": "　　3月27日，支付宝官方在微博上发布消息称：杭州消费券活动将于今天正式开启，除此之外，广西也加入了消费券活动的阵营。None　　据了解，杭州通过支付宝共发放16.8亿消费券，提供给消费者和商家。活动的时间是从3月27日8点开始一直到4月2号，在这几天满足条件（绑定手机以及实名认证的支付宝用户）可以领取50元优惠券，即5张满40减10元的消费券，在活动期间，每位用户只能够领取一次。None　　领取成功后，只需打开支付宝，点击首页-卡包-杭州消费券即可查看使用情况，当然仅限杭州居民以及指定的杭州线下实体店使用，并且在同一商家，每天最多使用优惠券2次；当你对商品不满意，想要退款时，消费券还可以返还再一次使用。　　并且，在4月3号到5月31日，消费券翻倍狂欢，具体说明以及规则支付宝官方还并未说明，要等活动上线才能知晓。　　（编辑：NJNR310）"},
{"url": "https://zj.qq.com/a/20200422/002213.htm", "publish_date": "2020-04-22", "news_title": "一张消费券点燃一座城市的信心_大浙网_腾讯网", "news_content": "浙江嘉兴姑娘盛静怡，刚经历了创业以来最大的一场风暴。她创办的金小悦餐饮连锁店，还有她父亲创办的隆聚餐饮集团，从二月至四月，因为新冠疫情，共损失已达九千万元。与金小悦餐饮相似，以婚宴与会议为主营的嘉兴晶晖酒店已退订3万桌。“也许会有10%的餐馆，会完全撑不下去。”嘉兴一位餐饮界人士说。根据《1-2月嘉兴经济运行简况》显示，1-2月，规上工业同比下降18.8%，全市32个行业大类中，27个行业同比下降；固定资产投资同比下降12.9%；全市限额以上批发零售业同比下降15.5%，超七成的企业销售呈现下降。重启迫在眉睫。触发嘉兴启动了大手笔的“救市”计划。3月17日，推出税收减免、缓交等109亿元的惠企计划，到4月10日已升级至115亿。但各行业，尤其是服务业的重启，并没有想象中容易。嘉兴市委领导遂数次带队考察。“一些企业主说，想了很多办法，商店就是没有人来。他们愿意降价，也愿意促销，但是老百姓宅在家里之后有了惯性。”曾一起考察的一位领导回忆。这位领导说：“我们要有一根导火线，政府和企业配合，重燃大家的信心，最终的目的就是让市民产生消费。”他们找到的“导火线”就是消费券。消费券是政府用财政资金，给民众发放的代金券。领到消费券的民众，可以按消费券用途购买商品与服务，包括餐饮旅行、生活日常品等。金额从10至数千元不等。目的是为了刺激经济，提升民众的购买力与消费欲。嘉兴市政府经过参照、对比周边城市消费券的投放额度，根据自身的实际情况，最终决定将消费券的投入额度定为2亿元。设计2亿元的消费券真的是一根“导火线”，嘉兴市政府还设计了一整个大礼包——“嘉兴云上购物节”。购物节组委会的阵容豪华，有19家政府机关参与。50多名工作组人员被安排在了嘉兴市民卡公司联合办公。市民卡公司不少科室的铭牌被换成了“策划组”“协调组”“商务组”“宣传组”等。他们像一家创业公司一样运转起来，随时随地开协调会与头脑风暴，会议室经常不够用。步步为营的打法很快出炉了。“云购物节”有市、区领导带货，网红带货，有专场促销等等。消费券是首推动作。组委会的一位同志说：“我们要给商家带来人流和生意，那就不能只是一招一式，必须是线上线下结合的组合拳。”消费券作为其中的重头戏，组委会相关人员更是反复研究。各地政府的消费券，主要是通过腾讯、阿里、美团等互联网支付平台发放与核销的。组委会给消费券定的几个目标：普惠。要让400万嘉兴市民都能受益，尤其是要覆盖到那些使用智能手机较少的老年人和小微商家。安全。发放平台要保证安全，要防止“薅羊毛党”的出现。精准。要能够用大数据精准分析各行业，发现各行业痛点，然后用消费券进行精准的投放，从而放大撬动效应，把钱真正用到刀刃上。长远。不希望消费券像洪水一样来，带来了一场消费的狂欢，事过无痕。要能给政府和商家留下可以长期利用的数据、客户甚至发展出新的商业模式。NoneNone战场消费券，是微信支付和支付宝等互联网支付平台不能放弃的机会。消费券是引燃消费信心的导火线，也是这些平台公司更深地切入产业互联网的良机。它们通过消费券，可以把更多的人与更多的行业连接在一起，并促进经济复苏。而对嘉兴市政府来说，乐见互联网公司的同台竞技，可各取所长。嘉兴市民卡公司总经理陈梅青是项目参与人之一。她记忆犹新的是，她和项目组成员在3月24日向组委会总负责人做汇报，希望能用两周的时间，准备消费券发放。但组委会总负责人要求，在两三天内启动消费券发放。“当时我心里一惊，这么短的时间，能完得成吗？”其实，组委员会的相关负责人早已按“普惠、安全、精准、长远”四个目标，让技术团队对互联网公司的能力作了评估。技术团队评估的结果是，认为和腾讯合作，这四项目标可以落实。于是，腾讯成了首选。在2亿的消费券方案中，腾讯分发1.5亿元。腾讯的对接人是华东公共事务团队的丁佳，是位快人快语的姑娘。回忆起当时场景，丁佳说，答应那些要求时，手都是抖的。但她相信，后方的团队会支持她。在后方，三十多名微信支付员工，已经组成项目组，彻夜赶工。微信产品经理饶谦很快从上海赶到嘉兴，准备协助政府设计消费券的具体发放方案。最难的是审批环节，3月28日晚上发起诸项高难度的业务支持申请，第二天能马上通过审批吗？因为有些条件需要腾讯公司最高层审核通过，才能立项。但结果让丁佳很惊讶。第二天一早，审批已经通过。后来她得知，腾讯公司CEO马化腾和总裁刘炽平当晚就通过审批了。微信事业群总裁张小龙，在第二天凌晨一点也通过审批了。“微信支付很少做这么紧急的事”而这时，真正留给丁佳与饶谦们准备消费券设计、上线的时间，并没有两天，而是不到40小时。在这40小时内，第一件要做的事，就是给项目组的负责人培训，达成项目共识。和微信产品饶谦一起设计消费券规则的，是嘉兴市发改委的王一超。王一超记得，由于时间太紧张，饶谦是在上台演讲的最后一分钟，还在改PPT。嘉兴市政府对每个发放细节都非常谨慎。在演讲现场，市政府各个委、办、局的相关同志在下面听得认真，也问得细致。微信支付在发放消费券发放时，能保证实名认证吗？没有在微信支付上登记的小微商户，怎样找到，怎样让他们也能享受到消费券带来的客流？怎样防止薅羊毛党？饶谦一一作答。经过四小时提问，嘉兴市政府参会的同志们终于打消了疑虑。这时，留给消费券细则设计的时间，只有30小时左右了。“那时，我真是攥了一把汗，心里其实是恐慌的。”饶谦回忆，“支付系统很复杂，对安全有很高要求，微信支付很少做这么紧急的事情。我在腾讯工作十多年，都没有遭遇过这么大的压力。”饶谦们要干的第一件事，就很耗时。微信支付后台要把3000万元，配成120万张通用消费券，再分成30万份。每份消费券总额100元，包含一张50元券（满200减50）、两张20元券（满80减20）、1张10元券（满40减10）。并且设置为 3月30日公布结果，4月3日之内使用完。工作正是围绕“普惠、安全、精准、长远”的目标展开的。王一超是位心细如发的80后。他找饶谦细扣每个落实环节。在普惠方面，微信支付通过数据后台，找到了用个人收款码收款的22万嘉兴小微商家，通过微信后台一一通知他们前去登记商户号，方便他们核销消费券。还通过微信朋友圈广告，通知到了475万嘉兴居民。在安全方面，明确了规则，只有申请了商务号收款码后，可以参加。这样有效防范私人套现，并且排除了1382个高风险的商户。另外，申请消费券的过程，先要在嘉兴官方的嘉品汇微信公众上预约，然后摇奖。这样，既增加了活动的趣味性；也可以给监测薅羊毛党的安全情报系统留出时间，真正做到露头就打。尤其是后来发放的汽车消费券，在全国具有开创性。10万车价以下的是3000元，10万以上5000元，诱惑很大。于是，他们设定了更严密的规则：汽车消费券，得先预约领券；上传身份证号码，机动车驾驶证、购车发票等，审核完成以后，消费补贴才会发到申请人的“微信零钱”中。这样，没有人可以随随便便领取与核销汽车消费券。为了让商家与消费者能更理解消费券的操作，他们还在规则后面，附上“问答释疑”与“案例示范”。等所有规则落地时，饶谦已经对王一超这位公务员惺惺相惜了，“凭你的产品能力，可以到微信来做产品经理”。3月30日，第一轮消费券即将上线。丁佳收到了嘉兴市政府领导的微信：“欢迎腾讯！”客服参加消费券项目的另一位微信产品经理姚俊晔恰好是嘉兴人。他发现消费券成了微信朋友圈和家族群里讨论最热的话题，谁抢到了消费券，就会在朋友圈里发个炫耀帖。商家们抓住机会，借着消费券，纷纷推出折上折。现金流损失惨重的金小悦餐饮，当然不会放过这样的机会。尽管第一轮、第二轮消费券还没有专门针对餐饮行业，但金小悦已出招。创始人盛静怡发现，没有抢到消费券的嘉兴人，会有轻微失落感。于是，她在金小悦微信公号上推文，“你没有抢到政府的红包，金小悦送你，花150元得价值200元的会员卡”。短短几天内，5000人买了金小悦会员卡。更多的人，消费热情被点燃了。第一轮消费券发放时，嘉兴市约20万人参加；第二轮接近50万人参加。第三轮发券，超过50万人参加。截至4月16日，已发放三轮消费券1.06亿元，带动直接消费金额4.32亿元，间接消费金额逾50亿元。与之配套的云购物节，预计带动全社会社会消费品零售总额87亿元。这样的热度，让王一超和微信产品经理们，振奋又倍感压力。由于参与者众多，每天有三四十人来电需解决消费券的核销问题。在每天数十万计的消费量中，是很低的比率。但压在王一超头上，就是一座山。他的电话公开在媒体上，给每个来电的嘉兴市民和微信后台的同事拉上群。他每天要拉三四十个群。王一超对自我要求是，每个案例，要在10分钟内解决。微信团队有一个轮班的团队支持他。他每天从睁开眼，到晚上睡前，都在帮商户解决问题。王一超说：“那几天，整个人状态都是绷着的。晚上躺到床上时，身体是软的，就像喝多了酒一样。”但他是有成就感的。嘉兴平湖的一家酒店，在王一超的帮助下完成商户号申请与核销。店主万分感动，一定要请这位“客服”喝一杯。王一超婉拒了。那位店主并不知道，这名“超级客服”，其实是位发改委官员。NoneNone“房子”与王一超同样有成就感的，是市民卡公司总经理陈梅青。市民卡公司负责微信公众号“嘉品汇”的运营。微信平台的消费券，需要到嘉品汇公众号预约。在不到一个月的时间内，这个帐号已累积了近百万粉丝。这些粉丝，都是有名有姓的嘉兴市民，占了嘉兴总人口的近四分之一。陈梅青认为，这是借力消费券，用微信的流量造了嘉兴自己的“房子”。她计划用这百万粉丝，和腾讯云合作微商城，在未来打造区域化的本地生活平台。这符合了嘉兴市政府对消费券最初的目标。同样借着消费券造自己“房子”的，还有餐饮企业金小悦。金小悦是通过第三轮的餐饮消费券，实现这一目标的。为了增加消费券的线下核销率，创始人盛静怡给每家门店安排两名引导员，帮助客户核销消费券。20家门店共投入了40人。同时，再在金小悦公众号上推送：消费满100元再送10元。这和餐饮消费券的“买100送30元”叠加，对消费者来说，花70元就可得到110元的餐饮服务。此外，还赠送客人一只鸡腿。消费者蜂拥而至。嘉兴市餐饮消费券首日发放了4000多张，金小悦一家就核销了1000余张，占了嘉兴市近四分之一。金小悦微信公众号，此前五年经营了四万会员；而这短短几天，借消费券，却暴增一万会员。“这是靠政府给的红包，我们用好、用足了。这也要靠微信平台，也只有通过微信平台，从公众号、小程序，到线下门店，它让我们有了自己的闭环。”盛静怡说。现在，金小悦20家门店的日客流量，已接近万人。经营水平已恢复到了去年同期的85%现在，创始人盛静怡才敢回忆闭店抗疫的艰难时期，觉得“恍如隔世”。那是在正月十五的动员会上，盛静怡告诉员工，疫情之下，公司将面临巨大的困难与损失。她宣布给自己降薪50%，但不裁员，也不想其他员工降薪，“我对你们只有一个要求，就是把自己的担当和能力全部发挥出来”。感于情义，许多员工泪流满面。“现在复盘，我发现了，其实危机一直都在，希望也一直都在。只要我们足够团结，足够勇敢，那么我们就能在夹缝中找到生机，在洪水中找到救命稻草，然后坚强地活下来。”盛静怡说。"},
{"url": "http://news.gmw.cn/2020-03/30/content_33699353.htm", "publish_date": "2020-03-30", "news_title": "光明时评：消费券是是恢复消费、释放消费的及时雨\r\n_光明网", "news_content": "\r\n\t\t\t\t点击右上角\r\n\t\t\t\tNone请使用浏览器分享功能进行分享NoneNone调查问题加载中，请稍候。　　　　自2014年以来，消费已连续六年成为中国经济增长第一拉动力。2019年最终消费支出对国内生产总值增长的贡献率为57.8%，消费正在成为我国经济增长的内生动力源泉。None　　在这样的前提下，当新冠肺炎重大疫情发生和全球经济出现动荡的时候，通过非常规的消费政策手段振兴消费，推动经济增长是刻不容缓的课题。统计数据显示，前2个月社会消费品零售总额同比下降20.5％。因此，不论从短期还是长远来看，我们仍要依靠自身强大的国内市场，尽快有效扩大内需、促进消费回补，培育新消费业态，形成以国内消费为主要驱动力的经济增长格局。　　为了有效应对疫情对消费的影响,国内很多城市相继出台了扩大消费的政策措施,发放消费券就是其中一项重大举措，消费券是应对疫情促进国内消费扩容提质的有力手段。　　何为消费券？消费劵起源于1939年的美国“食品劵”，当时资助了400万人。我国最早试水发放消费券的是广东省东莞市，2008年5月东莞市开始发放了2亿元的现金红包，拉开地方政府补贴居民刺激消费的帷幕。消费券是专用券的一种，是为实现经济政策的工具之一。发放消费券拉动消费，是在特殊的条件下采取的特殊办法，是一种比较可行的选择。尤其是民间消费能力大幅衰退时，政府或者企业发放给市民消费券，作为市民未来消费时的支付凭证，企求通过增强民众的购买力与提升消费欲望的方式以振兴消费，加速经济的复苏和增长。　　随着国内疫情逐步得到控制，有针对性使用消费券的政策可谓恰逢其时。一是满足了稳增长与保民生的需要。地方政府政策制定者可从中寻找突破口，同时参照自身实际情况和历史实践经验，尽量有针对性地安排实施消费券政策，兼顾稳增长与保民生。消费的提振，将扩大有效需求、促进生产端的回暖，进而保障和稳定就业、增加居民收入，从而为下一轮消费提供基础。二是满足了消费扩容提质和培育新型消费的需要。消费券使用门槛较低，将有力促进广大城乡居民能消费、愿消费、敢消费。特别是把被抑制、被冻结的消费潜力释放出来，把在疫情防控中催生的新型消费、升级消费培育壮大起来，使实物消费和服务消费得到回补。　　作为一种经济政策手段，利弊并存。消费券的发行中有一些问题需要注意。首先是公开、公正、透明。消费券的发行需要广泛征求意见，严格规范发放程序，明确发放的对象和使用范围；严格消费券发放的审批制度，对发放消费券的地方政府的财政状况进行严格审查，对财政状况良好、发券资金安全可靠的地方政府才允许发放，实行总量控制，防止各级地方政府一哄而上，使得各地消费券泛滥成灾，危害地方财政运行，扰乱金融秩序。　　其次手段、渠道有创新。在互联网高度发达的今天，消费券的发放需要使用数字化的手段。例如，目前腾讯正在助力多地政府发放微信电子消费券，助力经济回暖。通过小程序、公众号等方式发放，市民在线下商店使用微信支付时可以直接抵扣，使用门槛低，契合了现代人的消费习惯；湖南省总工会福利消费券就是将通过“湘消费”小程序发放。工会各自在“湘工e家”微信公众号的“湘消费”等电子支付平台上购买定额消费券，再将消费券派发给指定的工会会员，或派发至工会会员微信群中，凭券可在全省商贸、餐饮、旅游等线下实体商户消费抵扣对于需要关怀的特殊人群，还能定向派发；青岛城阳区通过官方APP以摇号的形式发放1000万元的微信电子消费券，同时直接向新冠肺炎疫情防控一线医务人员、特困人员和低保家庭等特殊群体定向发放。　　最后要结合新型消费培育、消费升级。跳出消费看消费，消费券的发行要在供需两侧共同发力，充分协调市场两端的关系，使之处于有利于扩大消费、回补社会经济损失的状态。从长远来看，引导和扩大新型消费和升级消费的压力则来自于供给侧的质量提升和商业模式创新的挑战，促进现代流通服务业的发展，引导消费和数字技术进行充分的融合，鼓励新零售、在线教育、在线医疗等新业态和新模式的发展，推动消费领域的供给侧改革，为产业结构升级贡献力量。　　\r\n            \r\n            汪洋出席全国政协委员读书活动启动仪式阅·读NoneNoneNoneNoneNoneNone"},
{"url": "http://wh.bendibao.com/news/202047/109749.shtm", "publish_date": "2020-04-17", "news_title": "武汉消费券怎么领取（时间+入口+流程）- 武汉本地宝", "news_content": "None\r\n\t\t\t 武汉的整体形势越来越好，大家在家待了这么久，都想好解封后做什么了吗？有没有消费券呢？　　None　　　　“武汉消费券”包含4大类：　　　　第一期（4月20日—5月31日共有6次抢券机会，具体日期如下：4月19日、4月30日、5月7日、5月14日、5月21日、5月28日。第二期抢券时间另行公布。每人在同一企业所属平台上抢到的“武汉消费券”，每月累计核销总额不超过100元，整个活动两期内累计核销总额不超过200元，三个平台累计核销总额不超过600元。　　第二期（6月1日—7月31日）具体投放时间另行公布。　　　　　　“武汉消费券”由阿里巴巴、美团点评和腾讯3家企业在自有线上平台上按周投放，每周同时投放一次。　　阿里巴巴：支付宝App　　美团点评：美团App、大众点评App　　腾讯：微信App（小程序入口见文末）　　》　　　　从4月15日开始，云闪付APP将分批次、分类型投放各类惠民消费券，　　　　　　None　　》　　　　连锁超市类：中百仓储、武商量贩、中商平价、群光新生活超市、新世界国贸生活超市等省内270余家门店。　　社区便利类：中百超市、中百罗森、Today便利店、可多、有家、良品铺子、仟吉等省内3000余家门店。　　商圈百货类：武汉广场、国际广场、世贸广场、武汉K11、武汉群光广场、银泰创意城、银泰世纪店、汉商二十一世纪、汉商银座、汉商武展、新世界百货国贸店、新世界百货江汉路店、新世界百货武昌店、新世界百货徐东店。　　　　　　　　微信搜索“  None　　》　　》　　》　　》None 武汉地铁4号线一期起于武汉火车站，止于武昌火车站。线路全长约16.5公里，贯穿武昌区、洪山区、青山区，设站15座。从6月27日开始一直到2018年12月30日，是光谷综合体施工时间，其中对周边部分路段进行交通管制。武汉轨道交通11号线全部站点首次亮相。该工程从光谷左岭至蔡甸城区，全长约68公里，从东、西方向上，贯穿了大武汉，是武汉目前已知的最长的轨道交通线。武汉杜莎夫人蜡像馆要开幕了，已经有50名人入驻了，他们都是谁呢？随小编来看看这些明星蜡像像不像？武汉加快推进户籍制度改革，制定武汉市积分入户管理办法，探索多种方式促进人口转移。武汉开始实行中心城区积分落户政策，哪些项目可以积分，分值又是如何计算的，马上看看吧。今天由武昌、汉口、汉阳三镇组合而成的武汉市，其历史只有87年。很多武汉的年轻人都不清楚武汉地名里头的历史故事，文化渊源，今天我们就一起来探究它们的来历和文化。奔跑吧兄弟是浙江卫视正在热播的电视剧，在下周将到武汉录制一期，备受粉丝们的期待，今日长江网微博还发布了行程安排。上课从不点名，还时常有学生来蹭课！华师心理学院教师田媛的网络微课堂“媛知媛谓谈心理”走红网络，微信朋友圈里一个小时转载了2万多次。这套由16集微视频组成的“爆红”课堂，内容其实是众所周知的公共基武汉现在正在进行全面的建设，那么建成好的武汉市怎样的呢？在道路、绿化、城市布局等方面会呈现怎样一个状态呢？武汉某高校大三的男生，因为网络交友工具而认识了附件学校的女生，表白不成却意外发现她兼职卖淫，于是装成嫖客与其强行发生性关系，后主动自首。马上放寒假了，停水湖北工业大学放假长达54天，这不是逆天的假期吗？只能让别人羡慕嫉妒恨了，那么武汉其他高校怎么安排假期呢？请看武汉高校2014寒假放假时长排行榜。\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t 湖北严厉打击网上买卖职业资格证武汉花期预报第一期发布15处最佳赏梅点武汉外贸出口增10%对全省贡献率超50%武汉东湖30个码头将建成武汉军运村运动员公寓亮相冷空气来袭 湖北今起迎强雨雪武汉227座桥梁完成体检春节归元寺祈福交通指南43种珍稀动物现身湖北去年湖北省各地环保部门共立案5166件"},
{"url": "http://news.xhby.net/nj/yw/202003/t20200314_6559056.shtml", "publish_date": "2020-03-14", "news_title": "注意！南京四大类电子消费券15日零点起网上“开抢”_新华报业网", "news_content": "　　昨天，小布告诉大家　　▽　　南京要发超3亿元的消费券　　许多小伙伴在问None　　5000万元的电子消费券，将针对在“我的南京”APP上注册，并报名参加摇号的消费者（不限户籍）摇号发放。具体包括　　餐饮、体育、图书、信息四大类。将于3月15日零点起开始网上报名，不同类型的电子消费券有不同的使用截止时间，最早为3月31日、最晚为5月30日。　　None　　南京市此次投放的七大类消费券中，困难群众、工会会员、乡村旅游等3类消费券将按系统内有关要求发放；餐饮、体育、图书、信息等4类消费券将采用多批次网上摇号方式公开发放。　　在5000万元的电子消费券中，　　餐饮消费券总额2000万元，发放20万笔，每笔额度100元；　　体育消费券总额1000万元，发放20万笔，每笔额度50元；　　信息消费券总额1300万元，发放13万笔（其中移动5万笔、电信3万笔、联通2万笔、苏宁3万笔），每笔额度100元；　　图书消费券总额700万元，发放14万笔，每笔额度50元。　　None　　具体使用规则方面：　　餐饮消费券—可用支付宝付款的南京市辖区内各餐饮企业，均可使用餐饮消费券，但必须在线下到店消费时使用。使用时，只要单笔消费150元以上（含150元），就可以一次性全额使用100元消费券，不找零、不重复使用，每笔消费限用一份电子消费券，也可以同时兼容餐饮企业的其它优惠活动。餐饮消费券使用有效期为领取日至2020年3月31日，逾期作废。　　体育消费券—可在用支付宝付款的南京市辖区内体育健身场馆(相关场馆名称在“我的南京”APP中查询”健康-体育健身”)使用。每张体育消费券抵用消费所需金额，可分两次使用，每笔消费限用一份电子消费券。体育消费券使用有效期为领取日至2020年5月30日，逾期作废。　　信息消费券—可在全市可用支付宝付款的各通信运营商所属指定网点或苏宁（含家乐福）相关门店使用，详细网点或门店可在“我的南京”APP中查询。每张信息消费劵按照面额（100元）用于购买手机，每笔消费限用一份电子消费券，不足部分由用户补足；如果使用信息消费劵购买5G手机（同时新办或者升级5G套餐），另外还可再降200元购机费。持苏宁信息消费券的消费者，可至苏宁（含家乐福）相关门店购买手机，并在门店的移动、电信、联通任意一家业务点新办或者升级5G套餐业务。信息消费券使用有效期为领取日至2020年5月6日，逾期作废。　　图书消费券—可以在全市可用支付宝付款，且能至少给持券人八折优惠的实体书店使用，书店名单可通过“我的南京”APP查询。消费者在上述实体书店现场购买图书等出版物，享受书店折扣活动（至少八折）后，单笔消费100元以上（含100元），可使用消费券抵扣50元，不找零、不重复使用。每笔消费限用一份电子消费券，有效期为领取日至2020年5月6日，逾期作废。　　None　　想要申请领取电子消费券的消费者，首先需要在“我的南京”APP上注册并报名参加摇号，户籍不限。申请时，可以单独申请餐饮、体育、信息、图书等四个类型消费券，也可同时申请多种类型。需要注意的是，在预约信息消费券时，只能选择其中一个运营商消费券进行预约。所有申请，一旦预约成功，预约信息不得更改，且每人仅可预约一次，最多可参与三次摇号，摇中即止。　　举个例子　　市民张先生在第一轮摇号开始前成功预约了餐饮等四种消费券，第一轮摇号就摇中了餐饮消费券，则第二轮摇号时，他就不再参与餐饮消费券的摇号，但还可以继续参与体育、信息、图书这三种类型消费券的摇号。　　为体现公平性，此次消费券的投放采用电脑摇号形式，总共三轮，每一轮摇号按照餐饮、体育、信息、图书四种不同类型的消费券分别进行摇号，每一轮均摇号四次：　　3月17日进行第一轮摇号，总共摇出消费券数量27万笔，其中餐饮消费券8万笔，体育消费券8万笔，信息消费券5万笔（移动5万笔），图书消费券6万笔。　　3月20日进行第二轮摇号，总共摇出消费券数量22万笔，其中餐饮消费券6万笔，体育消费券6万笔，信息消费券5万笔（电信3万笔、联通2万笔），图书消费券5万笔。　　3月23日进行第三轮摇号，总共摇出消费券数量18万笔，其中餐饮消费券6万笔，体育消费券6万笔，信息消费券3万笔（苏宁3万笔），图书消费券3万笔。　　　　报名从3月15日零时起开始启动，3月22日24时截止。3月16日24时、3月19日24时分别为第一轮、第二轮摇号池名单结算时间。前一轮未摇中，自动参与下一轮，无需重复预约。餐饮消费券是四大类中使用截止时间最早的，到3月31日结束，所以建议大家尽早报名，赶早消费。　　如果预约申请消费券人数大于该批次消费券中签数量，则预约结束后，由南京公证处主持摇号，摇出该批次预约成功的用户，并短信通知到预约成功用户手机。市信息中心会将报名成功的名单送至市公证处进行摇号，市公证处将摇号结果反馈给市信息中心，由市信息中心将摇号结果送支付宝平台，摇号结果在市公证处官网进行公示。消费者可在“我的南京”APP上查询摇号结果。　　尚未注册“我的南京”APP的用户，请先下载安装“我的南京”APP并进行实名注册。NoneNone版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。NoneNoneNoneNone江苏新华报业传媒集团有限公司  版权所有 未经允许 请勿复制或镜像  国新网许可证：3212006002"},
{"url": "http://www.sznews.com/news/content/mb/2020-04/02/content_23024664.htm", "publish_date": "2020-04-02", "news_title": "福田区3000万消费券惠民活动正式启动（内附领取与使用细则）_深圳新闻网", "news_content": "\r\n2020-04-02 22:03\r\n来源：人工智能朗读：NoneNone4月2日讯（见圳客户端、深圳新闻网记者 刘屹龙）4月2日上午，由福田区人民政府主办，福田区商务局承办的“春到福田欢乐有礼——福田3000万消费券惠民活动”正式在福田区星河COCOPARK中庭广场启动。福田区副区长欧阳绘宇出席并参与了启动仪式。作为2020年福田区“福田春夏欢乐GO”八大活动的首发活动，“春到福田欢乐有礼——福田3000万消费券惠民活动”旨在支持辖区内企业稳经营，提振居民消费信心，现场为全体消费者启动总计3000万元的惠民消费券发放。None“春天来了，大地在欢笑．．．”随着一首《春来了》的歌声响起，启动仪式环节正式开始，活动以“福包接力、幸福接龙”的形式，共分为“福田有礼”、“欢乐有礼”、“礼上加礼”、“轻松拿礼”、“幸福万千礼”五个环节，分别完成：福田惠民消费券派发发布、市民热议福田惠民消费券、福田商家折上折助力消费、平台方公布领券攻略、福田三千万惠民消费券派发启动。新颖的形式，丰富的节目，吸引了不少现场市民驻足观看并参与现场互动，为商业气息不断升温的福田区又添了一波消费人气！最后在启动仪式环节中，福田区副区长欧阳绘宇与市民、商家、平台代表共同登台，启动“春到福田欢乐有礼——福田3000万消费券惠民活动”，在摁下启动按钮的同时，全城开抢“福包雨”。None记者了解到，本次活动覆盖了福田区内为消费者提供配套优惠的购物中心、连锁餐饮、连锁零售企业。餐饮类覆盖One Avenue卓悦中心、福田星河CoCo Park、中心城广场、皇庭广场、中航城天虹、卓悦汇、KKONE、茂业天地、新城市广场、印力中心、卓悦INTOWN、东海缤纷天地、深业上城、平安金融中心商场、绿景佐阾虹湾、梅林天虹等购物中心内的餐饮类门店，以及肯德基、必胜客、汉堡王、西贝、春满园、永和大王、润园四季椰子鸡、八合里海记、巴蜀风、千味涮、利宝阁等连锁餐饮品牌位于福田区内的门店。零售类覆盖One Avenue卓悦中心、福田星河CoCo Park、中心城广场、皇庭广场、中航城天虹、卓悦汇、KKONE、新城市广场、印力中心、卓悦INTOWN、东海缤纷天地、深业上城、平安金融中心商场、绿景佐阾虹湾、梅林天虹等购物中心内的非餐饮门店，以及沃尔玛、中石化深圳分公司、国美电器、家乐福、全家便利店、岁宝百货等连锁零售企业位于福田区内的门店。其中在汽车零售方面，鹏峰奔驰店（奔驰汽车）、一汽大众深圳奇建4S（一汽大众）、深圳福田保时捷中心（保时捷汽车）、深圳新奇建投资发展有限公司（上汽斯柯达）、深圳城投广汽新能源体验中心（广汽新能源汽车）五家门店。目前，“春到福田，欢乐有礼！——福田3000万消费券惠民活动”仍接受为消费者提供配套优惠的福田区规模以上纳统企业报名，有意愿参与活动的商家可联系福田区商务局报名参与。None为方便消费者轻松领券，本次活动福田区联合美团点评旗下的美团和大众点评平台和微信平台，采取准点抢券、预约摇号等形式向消费者发放无门槛电子消费券。消费券分为餐饮消费券、零售通用券和汽车消费券。餐饮消费券和零售通用券均有80元、50元、30元面值，汽车消费券面值3000元。4月2日上午11：00，当日餐饮消费券在50秒内就被参与活动的市民消费者一抢而空；11：30，微信“春到福田”小程序预约报名全面开始，短短十分钟内，微信平台已报名20．54万用户。后续消费券发放将继续通过美团APP、大众点评APP和微信推出。餐饮消费券可通过美团点评旗下的美团APP、大众点评APP的“福田区消费券免费领——春到福田欢乐有礼”专属界面，从4月3日至4月16日，每天10：00准点抢券。在报名期间内（2020年4月2日11：30－2020年4月15日10：00），消费者均可进入“春到福田”微信小程序消费券发行页面，点击参与，摇号抽取零售通用券和汽车消费券。一次报名，活动期间有效。并每三天（4月3日、6日、9日、12日、15日）定点（上午10：00）摇号发券，中券者可随机获得一张消费券。领到券的消费者可通过微信平台，在指定门店或商家线下消费使用。None据了解，本次“春到福田欢乐有礼—福田3000万消费券惠民活动”面向全体消费者无门槛参与。消费券包括餐饮消费券、零售通用券和汽车消费券，消费者可以分别在美团APP、大众点评App和微信App直接参与活动领取，领取规则如下：一、活动时间：2020年4月、5月二、消费券派发时间（一）餐饮消费券：2020年4月2日上午11：00，4月3日－16日上午10：00每天准时投放。（二）零售通用券及汽车类消费券：1．报名时间：2020年4月1日11：30－2020年4月15日10：00。2．发券时间：2020年4月3日、4月6日、4月9日、4月12日、4月15日，上午10：00定点摇号。主办方可根据报名参与人数和消费券使用情况，调整发券时间和频次，后续派发时间待定。三、消费券分类（一）餐饮消费券：分为80元、50元、30元三种面值。（二）零售通用券：分为80元、50元、30元三种面值。（三）汽车消费券：3000元面值。四、消费券领取渠道（一）餐饮消费券：消费者打开手机美团或大众点评APP，进入“福田区消费券免费领——乐购福田‘福包’惠民活动”专属界面，即可参与准点抢券活动，获取随机面值的电子消费券。领取的电子消费券将存放于APP内的红包／卡券功能中，消费者可在消费券有效期内随时调取使用。（二）零售通用券及汽车消费券：在报名期间内（2020年4月2日11：30－2020年4月15日10时），消费者通过微信搜索或以其他方式，进入“春到福田”微信小程序消费券发行页面，点击报名参与，摇号抽取消费券。一次报名，活动期间有效。中券者可随机获得一张消费券，并收到“微信支付”的通知信息，消费券自动进入微信“卡包”。五、活动参与资格（一）餐饮消费券：限自然人用户参与，相同的平台账号、手机号、移动设备、银行卡、支付账户等都将视为同一用户。（二）零售通用券及汽车消费券：每位自然人用户仅能使用一个微信号报名本活动，同一微信号、同一手机号码、同一身份证号码均视为同一用户。六、消费券使用规则1．有效期：自领取之日起15日内。逾期自动收回。2．单笔订单内限用1张券，1张券仅可使用1次。单次消费额须高于消费券面值才可使用，不设找零。3．（1）餐饮消费券：仅可通过美团或大众点评平台，在指定门店或商家线下堂食消费使用。（2）零售通用券及汽车消费券：仅可通过微信支付平台，在指定门店或商家线下消费使用。其中，汽车消费券仅限线下购买汽车使用。4．消费券不可拆分使用，不能转让、转售、转赠，也不能兑换现金，伪造或变造无效。5．如对具体商家或门店能否使用消费券有疑问，可详询商家或门店。6．消费券解释权归深圳市福田区商务局所有。七、消费券使用商户（一）餐饮消费券：1．One Avenue卓悦中心、福田星河CoCo Park、中心城广场、皇庭广场、中航城天虹、卓悦汇、KKONE、茂业天地、新城市广场、印力中心、卓悦INTOWN、东海缤纷天地、深业上城、平安金融中心商场、绿景佐阾虹湾、梅林天虹等购物中心内的餐饮类门店，具体详询门店；2．肯德基、必胜客、汉堡王、西贝、春满园、永和大王、润园四季椰子鸡、八合里海记、巴蜀风、千味涮、利宝阁等连锁餐饮品牌位于福田区内的门店。（二）零售通用券：1．One Avenue卓悦中心、福田星河CoCo Park、中心城广场、皇庭广场、中航城天虹、卓悦汇、KKONE、新城市广场、印力中心、卓悦INTOWN、东海缤纷天地、深业上城、平安金融中心商场、绿景佐阾虹湾、梅林天虹等购物中心内的非餐饮门店，具体详询门店；2．沃尔玛、中石化深圳分公司、国美电器、家乐福、全家便利店、岁宝百货等连锁零售企业位于福田区内的门店，具体详询商家。（三）汽车消费券鹏峰奔驰店（奔驰汽车）、一汽大众深圳奇建4S（一汽大众）、深圳福田保时捷中心（保时捷汽车）、深圳新奇建投资发展有限公司（上汽斯柯达）、深圳城投广汽新能源体验中心（广汽新能源汽车）五家门店。八、退款规则（一）如遇退单或退款情况，退款金额以用户实际支付金额为限。（二）当用户使用消费券的交易发生全额退款时：1．若消费券仍处于有效期内，消费券退还至用户微信卡包或美团、大众点评APP内的红包／卡券功能中，用户可继续使用该消费券。2．若消费券已过有效期，消费券收回。（三）当用户使用消费券的交易发生部分退款时：无论消费券是否处于有效期内，消费券都将收回。NoneNone"},
{"url": "http://news.hexun.com/2020-03-26/200777361.html", "publish_date": "2020-03-26", "news_title": "消费券或可让消费增速超过8%-新闻频道-和讯网", "news_content": "NoneNone免注册 快速登录NoneNoneNone　　　　　　　　　　　　　　5.建议给全民普发消费券，暂不建议按居民的不同收入水平进行区分。\r\n　　　　我国港澳地区有发放现金和消费券的历史，如香港对18岁或以上的永久居民发放1万块港币，澳门则是发放3000澳门元电子消费券。对于直接发放现金，在内地可能效果欠佳，如居民对未来经济存在悲观预期，可能就直接把发放现金储蓄，而不进行消费。\r\n　　我国前期很多省市也都发放过消费券，另如南京等城市，则发放过电子消费券，则相对成熟。\r\n　　部分省市区消费券发放情况\r\nNone　　资料来源：公开信息整理，中泰证券研究所\r\n　　通过采取消费券的方式，能够扩大受疫情影响损失严重地区居民的必需品消费和服务消费。现阶段各个省市由地方财政发放的消费券，其本质是由地方政府加杠杆。\r\n　　在正常状态下，如果没有疫情冲击，地方政府举债加杠杆后更愿意进行投资，因为投资往往更有“富有成效”，形成资本及实物。如通过地方政府专项债，带动基础设施的建设投资，或利用政策性金融贷款，带动老旧小区改造。而在经济失速、需求锐减情况下，选择使用消费券的方式，促进消费回补与潜力释放，主要原因是相较于投资，消费见效更快，能够尽快带动消费，活跃市场，促进人流和物流等流动性。\r\n　　　　发放消费券的实际效果是普遍关心的问题，实际效果怎么样？以次贷危机后的杭州为例，从2009年1月开始，杭州先后发放了两期消费券，总额达到10.5亿元。在发放消费券之前，2008年国际金融危机对杭州社零消费的冲击要明显大于全国平均水平。但在2009年1月发放消费券之后，杭州社零增速出现了非常迅速的回升。\r\n　　消费券发放后杭州社零增速超过全国水平\r\nNone　　资料来源：WIND，中泰证券研究所\r\n　　消费券发放之后实际的撬动作用能有多大？需要进行杠杆的测算。为此，选择了南京作为比较的基准对象，原因在于杭州与南京都处于长三角地区，且都为各自省份的省会城市，并且2009年杭州与南京的社零总额名义值非常接近。\r\n　　杭州与南京2009年全年社零总额的走势\r\nNone　　资料来源：WIND，中泰证券研究所\r\n　　从2009年杭州与南京的社零总额名义值的走势观察，可以发现，南京社零呈现出区间波动的特性，整体升幅偏低，但是杭州则出现了明显向上的修复态势。如果以南京社零总额名义值的环比增速作为基准增速，用来估算杭州不使用消费券的情况，就能比较得出消费券发放之后的实际效果。\r\n　　消费券对杭州社零总额名义值的拉动效果估算\r\nNone　　资料来源：WIND，中泰证券研究所\r\n　　通过估算，由于发放10亿元的消费券，使得杭州2009年全年社零总额名义值增加约155亿元，也就是实际杠杆系数达到了15倍。如果考虑到，在消费过程中，例如购买各种物品需要缴纳一部分税收，最终的财政投入或许要小于10亿元，那么实际杠杆率或许要高于15倍。\r\n　　同时，消费券到底能够拉高社零总额名义同比增速多高的幅度？同样将南京作为比较基准来反推杭州，若不发放消费券，杭州社零增速可能也将呈现出低位明显波动的特征。由于使用了消费券，杭州社零总额名义同比增速出现了明显抬升，拉高幅度最低5%，最高达到22%，区间内平均拉高幅度超过10个百分点，即消费券对社零总额名义同比增速的带动作用也是非常明显的。\r\n　　消费券平均拉高杭州社零总额同比增速10个百分点\r\nNone　　资料来源：WIND，中泰证券研究所\r\n　　　　对于全国层面发放消费券的争议，或许集中在两个问题上：第一，是否会对中央财政产生压力？尤其是受疫情影响，财政收入明显回落，而支出明显加大的背景下，发放消费券会否大幅增加赤字率？第二，发放消费券的对象到底是全民普惠性的，还是针对特定对象的。\r\n　　首先，我们设定的全国层面消费券投放的额度为2400-3600亿元之间，故发放消费券不会对财政产生过大压力。\r\n　　假设消费券是通过支付宝或者微信的方式，进行电子化发行，而非实物券的形式。按照支付宝公布的数据，2019年支付宝的全球用户超过了10亿。在此基础上，设计8亿次到12亿次的发放区间。\r\n　　如果说设计消费券是为了刺激消费的话，消费券完全可以采取单人多次领取的方式，而不用限定在一人一次。按照每次面额为100到300元的区间，进行估算。即使按照发放12亿次，次均300元（可以分多次，合计300元）的额度，占用的财政资金为3600亿元。\r\n　　按照2019年GDP接近百万亿来计算，则最多提高赤字率0.36个百分点。如果再考虑到消费过程中产生的税收，则消费券带来的财政压力应该是可以承受的。\r\n　　全国发放消费券的资金测算\r\n　　　　　　资料来源：中泰证券研究所\r\n　　其次，发放消费券会对社零产生多少撬动作用？假设2020年社会消费品零售总额的同比增速，较2019年回落5.7个百分点（参照2009年较2008年的回落幅度），那么2020年社会消费品零售总额的同比增速为2.3%。结合2019年社零总额的基数，在不发放消费券的情况下，2020年社零总额大约为42万亿。\r\n　　如果发放3600亿元消费券计，并按照10-15倍杠杆区间进行估算，则可增加3.6-5.4万亿消费，会对社零总额的同比增速产生抬升作用；即便按发放2400亿元消费券计，全年社零总额名义同比增速达到8%以上也是有可能的。\r\n　　全国发放消费券对社零的抬升作用\r\nNone　　资料来源：中泰证券研究所\r\n　　第三，对于消费券的发放是否要区分特定人群。应该不是核心问题，短期来看，拉动消费是核心目的，全民普惠性的发放，可以保证一定的广度与宽度更为重要。对于受疫情冲击导致收入锐减的中低收入群体，可以尝试类似于　　事实上，过去我国在脱贫攻坚战中，对于减少绝对贫困人口，已经积累了丰富经验，不必再通过消费券来附带“扶贫”了。\r\n　　　　　　　　　　中泰证券研究所政策组负责人（首席分析师）\r\n　　　　美国资产负债表的“三重坍塌”如何演绎——本轮危机与1929大萧条比较\r\n　　模型揭示美国疫情失真：应果断推行方舱模式\r\n　　负利率下的流动性危机\r\n　　大企业为何更能做大——疫情加速企业分化降息有用吗？海外疫情失控的概率有多大？疫情拐点何时出现——基于数学模型的新冠病毒传播预测地产放松或加速——疫情冲击之下亟需流动性还剩多少降息空间——国内利率六大问题如何把利率降下来——参加总理座谈会的几点感悟\r\n　　　　《证券　　因本订阅号难以设置访问权限，若给您造成不便，烦请谅解！中泰证券不会因为关注、收到或阅读本订阅号推送内容而视相关人员为中泰证券的客户。感谢您给与的理解与配合，市场有风险，投资需谨慎。\r\n　　本订阅号为中泰证券宏观团队设立的。本订阅号不是中泰证券宏观团队研究报告的发布平台，所载的资料均摘自中泰证券研究所已经发布的研究报告或对已经发布报告的后续解读。若因报告的摘编而产生的歧义，应以报告发布当日的完整内容为准。请注意，本资料仅代表报告发布当日的判断，相关的研究观点可根据中泰证券后续发布的研究报告在不发出通知的情形下作出更改，本订阅号不承担更新推送信息或另行通知义务，后续更新信息请以中泰证券正式发布的研究报告为准。\r\n　　本订阅号所载的资料、工具、意见、信息及推测仅提供给客户作参考之用，不构成任何投资、　　中泰证券及相关内容提供方保留对本订阅号所载内容的一切法律权利，未经书面授权，任何人或机构不得以任何方式修改、转载或者复制本订阅号推送信息。若征得本公司同意进行引用、转发的，需在允许的范围内使用，并注明出处为“中泰证券研究所”，且不得对内容进行任何有悖原意的引用、删节和修改。\r\n本文首发于微信公众号：【免责声明】本文仅代表作者本人观点，与和讯网无关。和讯网站对文中陈述、观点判断保持中立，不对所包含内容的准确性、可靠性或完整性提供任何明示或暗示的保证。请读者仅作参考，并请自行承担全部责任。"},
{"url": "http://society.people.com.cn/n1/2020/0325/c1008-31648217.html", "publish_date": "2020-03-25", "news_title": "提振消费 各地消费券政策一览--社会--人民网", "news_content": "\n\t"},
{"url": "https://cq.qq.com/a/20200423/002747.htm", "publish_date": "2020-04-23", "news_title": "消费券数字化更有市场爆发力_大渝网_腾讯网", "news_content": "得益于近些年我国移动互联网和移动支付技术快速发展，此次消费券得到了数字化技术“加持”，发放速度快、市场转化率高，受到消费者广泛欢迎，对消费回暖和经济恢复产生了相应带动效应。这是利用数字手段畅通经济循环，进而提升经济社会治理能力的有益探索近一段时间，随着国内疫情防控向好态势进一步巩固，多地商家和景区出现消费回暖。目前，消费券已成为诸多省市提振消费的重要手段。很多地方不仅通过当地政务服务APP发券，还联合支付宝、微信等互联网平台一起发券，消费券得到了数字化技术“加持”。发放消费券，是提振消费的一个好方法。此举可发挥“杠杆”效应，有效撬动终端市场消费。据报道，南京、杭州、郑州、广西等首批通过支付宝发放的地区已显现出明显的乘数效应，仅杭州消费券拉动消费就超过了30亿元，撬动作用十分明显。如果各地有关举措匹配得当，就会有效增强消费市场活力。相比10年前发过的纸质消费券，这一轮消费券发放更多借助政务APP及支付宝、微信等互联网平台发放电子消费券。显然，这得益于近些年我国移动互联网和移动支付技术的快速发展。数字化技术发展进步，在前一段时间已经帮助很多企业减轻了疫情带来的负面影响；随着本土疫情传播基本被阻断、经济社会秩序加快恢复，数字化技术在促进消费回暖方面的作用进一步凸显。当前，以直播带货、生鲜电商、在线教育、远程问诊等为代表的数字化新型消费形态不断涌现，并展现出了强大的生命力。数据显示，今年前3个月，我国实物商品网上零售额同比增长5.9%，占社会消费品零售总额的比重达到了23.6%。具体到发放电子消费券，经过了两三个月的“宅家”生活，不仅年轻群体更加依赖网购，中老年群体也在点外卖和网上采购。此时，采用发放速度快、市场转化率高的电子消费券，自然会受到消费者广泛欢迎，这将对消费回暖和经济恢复产生相应带动效应。从某种程度上说，各地通过支付宝、微信等互联网平台发放数字消费券拉动经济，是利用数字手段畅通经济循环，进而提升经济社会治理能力的有益探索，也是对此前推进数字政务建设、提升治理现代化水平的进一步拓展。这种数字化治理经验值得深入总结。同时，要认识到，一些上了年纪的人仍有可能不适应消费券数字化，仍期待使用纸质消费券。各地应充分考虑满足这一需求，针对特殊人群发放相应的消费券，努力提升消费券的参与度和公平度，使其在刺激消费、推动复工复产，营造公平环境等方面更好发挥作用。此外，推动消费券数字化还需要跟进完善有关制度。比如，由于财政资金安全、结算、审计等要求，要考虑发放的安全，规范和强化平台的实名认证技术、风控能力、过程追溯功能。同时，要加强技术监督，防止发生电子消费券被截留、冒领、去向不明等问题，进而引发新的纠纷和矛盾。唐卫毅扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈NoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNone\r\n \r\nNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNone"},
{"url": "http://finance.sina.com.cn/stock/stockzmt/2020-03-31/doc-iimxxsth2767495.shtml", "publish_date": "2020-03-31", "news_title": "政策｜消费券能刺激消费回补吗？疫情的危与机|疫情_新浪财经_新浪网", "news_content": "None如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请来源：文｜杨帆 于翔 联系人：刘春彤未来消费券或由地方政府推动，总规模或相对有限，是刺激消费的补充手段。中性假设下预计未来全国消费券规模349亿元，撬动乘数1.8倍，带动新增消费629亿元。与社零总规模相比微乎其微，但对本地企业与困难群体纾困有重要意义。▍经济持续承压背景下，或需要加大消费刺激政策力度。近期高层会议对消费刺激的表述更加积极具体。当前经济增长面临内外部双重压力。一季度压力几成定局，而海外疫情恶化或使经济在二季度继续承压，或需要加大消费刺激政策的力度，起到托底经济、纾困企业、稳定就业、减轻出口压力的多重作用。而近期高层会议对扩大消费的政策表述也更加积极和具体。▍消费券的刺激效果迅速而直接，国内外有诸多经验可循。近年来消费增速下滑，或主要受收入增速下降和居民杠杆上升影响，短期内或难有根本改善，而发放消费券的效果较为迅速和直接。如成都2008年和杭州2009年曾发放消费券，中国台湾、日本、美国等也有相关实践，取得过良好效果。▍中央层面的鼓励消费政策或侧重于供给侧，预计未来消费券或仍由地方政府推动，总规模或相对有限，是刺激消费的补充手段。中央层面的鼓励消费政策或侧重于供给侧。而消费券属于需求侧的鼓励消费政策，预计未来或由地方政府推动。受制于地方财力，消费券总规模或相对有限，预计只是刺激消费的补充手段。▍目前地方发放消费券的实践有待深化。对地方的分类测算结果显示，中性假设下，预计全国消费券总规模约349亿元。目前已有部分地方展开了发放消费券的实践，但力度有待进一步深化。可基于地方财政平衡性与消费重要性两个指标，依可能的消费刺激强度对地区分类。地方财政实力越强，消费对地方经济的作用越大，则未来的消费刺激力度或更强。而对于湖北地区则应进一步加大力度，单独讨论。测算结果显示，中性假设下，预计全国消费券总规模约349亿元，而乐观和悲观假设下分别为586亿元和226亿元。▍可基于日本经验与“双十一”经验估算撬动乘数，中性假设下约1.8倍。本文定义的撬动乘数基于净新增消费，即“没有消费券就不会消费”的这部分规模。可将日本消费券官方调查中1.3倍作为乘数下限，将基于“双十一”数据测算的2.3倍作为乘数上限。二者的中间值作为中性假设，即1.8倍。▍预计消费券对社零总规模的拉动有限，其作用或主要体现为本地企业与困难群体纾困。中性情景下，预计消费券带来的新增消费规模约629亿元，与2019年全国约41万亿的社零总额相比微乎其微，故对社零总规模的拉动作用有限，但对于受冲击严重的零售、餐饮和娱乐等企业以及困难群体或有重要的纾困意义。中信证券研究提供行业资讯，让您方寸间知天下！None24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）None电话：400-052-0066 欢迎批评指正\n                        Copyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 "},
{"url": "http://www.xinhuanet.com/comments/2020-03/30/c_1125786006.htm", "publish_date": "2020-03-30", "news_title": "消费券，释放温情，拉动热情-新华网", "news_content": "　　3月26日起，杭州分步向在杭人员发放16.8亿元消费券。嘉兴首轮消费券也于3月30日起陆续投放。绍兴市4月3日起也将向市场投放1.8亿元消费券。之前，江苏、辽宁、安徽等地一些城市也推出了不同形式的消费券。消费券话题成为网络热搜，微博等平台的消费券使用满意度调查结果显示：超八成网民给“消费券”政策打出好评。此外，苏宁、国美、美团等企业也推出了企业版消费券，规模从数千万元到数亿元不等。　　消费券实际上并非新事物，早已有较为成熟的发行经验，也取得过较好的效果。消费对GDP的贡献高达57.8%，按照经济理论，消费券有“乘数效应”，意即通过产业关联和区域关联对周围地区发生示范、组织、带动作用，以政府通过增加公共支出的方式，使国民收入增加，导致总需求成倍扩大，从而促进企业再生产，带动就业和消费，以此形成良性循环。　　表面上，消费券是每个人几十块钱的实惠，但民众的消费热情，对商家尤其是小商户、私营企业是大大的拉动。来自杭州市商务局的信息，27日早上8点开放申领杭州消费券，截至29日下午4点，兑付政府补贴2983万元，已带动杭州市场消费4.53亿元。很多商场和商家推出的叠加优惠政策，让消费热情进一步高涨。　　消费券是一个非常规的短期刺激手段，要保证中长期消费，需要社会环境的进一步正常化。而消费券带来的作用，除了实打实的优惠，更多是对消费者心理预期的强大暗示。　　此次新冠肺炎疫情，已对国民经济造成不小的影响，发放消费券也可视为对广大群众积极支持与配合政府防疫抗疫工作的奖励与安抚，彰显着社会的浓浓温情。特别是对受此次疫情影响较大的收入较低、民生负担较重的群体给予补贴，不仅有助于稳定消费，也可帮助受疫情冲击较大的群体度过难关。　　杭州这次发放的消费券，就考虑将较大比例的消费券定向发放给受疫情影响较大的中低收入和弱势群体，弥补他们因收入下降带来的损失。虽然这些消费券的补助并不能完全满足生活所需，但在心理层面上却给了人们莫大安慰，从而稳定了他们对于未来生活的信心：疫情终将被人们打败，在消费提振的推动下，社会终究回到正常运转的状态，到时每一个民众的生活会回归到安宁的烟火气中，经济社会也终将回复正常。　　有位业内人士说得很到位，发放消费券，“意在四两拨千斤，不能简单算总量”。消费券将激发人们的消费热情和商家的复产热情，鼓励大家打赢疫情中的经济战。（项向荣）"},
{"url": "https://baijiahao.baidu.com/s?id=1664759734965426019&wfr=spider&for=pc", "publish_date": "2020-04-23", "news_title": "闹钟设好了吗？明天10点宁波人记得领消费券", "news_content": "None闹钟设好了吗？4月24日上午10点，宁波将发放第二轮电子消费券，全体在甬人员（包括域外来甬人员）都可从“云闪付”首页专区或“支付宝”首页专区入口进入“宁波消费券”页面，点击申领。本轮发放宁波电子消费券共计500万元，均为通用消费券市民可以在“云闪付”及“支付宝”渠道各领取一张本轮宁波电子消费券，先领先得，领完为止。电子消费券从领取之日起7天内有效（消费券上有标注使用起止时间），逾期作废。在“云闪付”和“支付宝”领取的消费券须在各自的支付渠道兑付。除享受上述消费折扣外，消费者还可同步参与“云闪付”和“支付宝”满额消费、随机抽奖活动，有无消费券都可参与。“云闪付”中奖信息将在消费支付后２分钟内收到短信提示,，“支付宝”中奖信息可在消费支付后即刻查询卡包电子奖票。4月17日，宁波首轮1000万元消费券免费发放，9分24秒就被抢空。目前使用情况如何？过去一周，浙江新闻客户端记者走访了宁波各大商圈、街区，发现各处客流回暖，市民消费意愿明显增加。在银泰百货天一店中，市民刘寅女士给记者算了笔账，600多元本来只能买到某品牌的一瓶晚霜，最近品牌在搞促销，工作人员送了很多赠品：旅行套装、洗面奶、爽肤水加上眼霜凝露，总价值超过1000元，加上宁波市政府的消费券和银泰本身的翻倍券，最终这些产品到手后，相当于打了5折。华润万家鄞州印象城店的工作人员表示，仅以消费券发放首日为例，超市的销售额就增长了30%，客流增长了17%，之后超市每天统计用券的量，然后根据这个量来进行了商品的配置。杉井奥特莱斯配合宁波消费券的发放，在4月16日至4月19日期间推出大促，折扣力度与周年庆持平，全场低至3折，再折上7折起。“上周末，从人气、销售额来看，已和每年最热闹的周年庆不相上下。”杉井奥特莱斯副总吕银亮透露。记者从宁波市商务局了解到，截至4月22日，报名参加消费券活动的商户（家）已达73000家，消费券核销率为44.1%，已有14位消费者拿到了吉利品牌汽车20年使用权、31位消费者中了华为旗舰级手机。消费券兑付及使用范围等相关问题可询：云闪付客服电话：95516；支付宝客服电话：95188。本轮宁波电子消费券申领（“云闪付”+“支付宝”）示意图如下："},
{"url": "https://baijiahao.baidu.com/s?id=1662397216692451871&wfr=spider&for=pc", "publish_date": "2020-03-28", "news_title": "16省市发放42亿消费券，或带动消费额外上升20%", "news_content": "None来源：华夏时报华夏时报（chinatimes.net.cn）记者张智 北京报道“为了把消费券用掉，一口气买了40块钱的早餐。”3月27日，一位网友大白感叹。这一天，支付宝再次发放“福利”：为杭州发放16.8亿消费券。当世界各国都在“撒钱”的时候，我国更有针对性的“消费券”也迅速占领多个省市。近半月时间，贵州、河北、安徽、四川、浙江等省份，以及南京、北京、济南、常州等城市，均出台了相应政策，为居民发放消费券，以此来刺激消费的快速恢复。据《华夏时报》记者不完全统计，截至3月27日，约有16个省（直辖市）发放了总数超过42.73亿元的消费券。“消费对经济的拉动见效更快。因为消费与投资对拉动经济的作用存在差异，投资力度更强，但投资往往需要半年或至少3-5个月才能见效，而消费拉动经济更为直接和快速，尤其是消费券等‘非常规’手段，能够迅速刺激消费，带动经济增长，并且消化过剩产品，实现厂商和流通环节回笼资金。”中泰证券齐鲁资管首席经济学家李迅雷对《华夏时报》记者表示。与此同时，25条城际铁路共200余趟列车也开始打折，最大折扣幅度为5.5折，国铁集团负责人表示，此次打折措施，旨在满足城际间“上班族”短途出行和春游出行需求，促进“本地人游本地、周边人游周边”。从2009年杭州发放消费券的案例看，市民的消费热情逐步释放，形成了明显的短期刺激。“当时杭州社零增速在3月见底后，迅速反弹，且远超全国速度，表明消费券具有明显的短期效果。”李迅雷说。目前，南京发放的消费券已经见到了明显效果，16家企业的营业额环比前一周末出现增长，平均涨幅为61.84%。下一步，消费券或在全国推行。不过，在经济学家看来，具体发放力度，还需要看各地财政能力。多地下发消费券“看不到国内撒钱的场景，撒消费券也是好的。”一位90后女性肖其告诉《华夏时报》记者。事实上，从3月2日，济南打响发放消费券第一枪之后，各地纷纷跟上。3月5日，浙江建德向外地旅客发放1000万旅游消费券；3月6日，辽宁向大众发放惠民文化和旅游消费券；3月8日，浙江文旅厅发放1000万旅游消费抵用券、1亿元“百县千碗”消费券。随后，珠海、宁波、南京……3月26日，广西发放的“螺蛳粉”消费券迅速登上热搜，成为热点；27日，杭州的16.8亿消费券又成为瞩目焦点。熬夜摇券“抢红包”已经成为疫情之下难得的“全民狂欢”。“与‘双十一’烧脑的折扣相比，这次优惠的来得更直接。”肖其说。目前，国内消费券发放规模最大的城市南京，发放的消费券包括七大类，其中餐饮、体育、图书、信息等四类第一批发放电子消费券共计5000万元，已经通过网上摇号方式公开发放。另有困难群众、工会会员、乡村旅游等三类消费券，也在陆续发放中。各种消费券中，餐饮类消费券最受欢迎。南京大排档市场部经理王慧表示，消费券利好整体餐饮行业。据南京市大数据中心统计，从今年3月15日零时起首批预约活动开启，至22日24时报名截止，预约成功人数超过202万人，累计申请消费券540余万张，其中餐饮券最多，超过183万张。不仅地方政府筹措资金发放了补贴性质的消费券，各大企业也趁机推出各种打折优惠券。3月18日，北京市300余家企业联手促消费，将向市民发放1.5亿元消费券。北京苏宁在京率先发放3000万元消费券；国美面向北京市民通过国美APP/美店发放1.2亿家电消费券，消费券包括50元小家电消费券和100元全场大家电消费券。个别省份甚至提出支持每周2.5天休息日。3月23日，浙江印发《浙江省人民政府办公厅关于提振消费促进经济稳定增长的实施意见》，除了加快研究制定发放消费券、旅游券等消费提振政策措施之外，还鼓励实施一周4.5天弹性工作制。“特定领域的终端消费得以在短期内迅速提升，势必会带动生产端的扩张，从而实现‘刺激终端消费-促进企业扩大再生产-企业用工增加-居民收入提升-进一步增加消费’这一良性循环，推动经济运行重回正轨。同时，也可以为中长期政策的落地争取时间，为后续的发展打下一个良好的基础。”苏宁金融研究院消费金融研究中心高级研究员付一夫表示。效果显著“有人说为什么世界各国都在撒钱中国不撒？按我国人口数撒下去，就等同撒撒水，还不如给城市部撒消费券，给农村撒化肥农药抵扣券呢。”肖其说。光大证券研报也显示，相比直接面向居民“分红”“撒钱”的方式，消费券能够更直接地转化为消费行为。预计消费券或带动消费额外上升20%。据了解，消费早已成为中国经济增长的重要引擎，提振消费已经是一件紧迫的事。国家统计局发布的数据显示，今年1-2月，社会消费品零售总额同比下降20.5%，其中餐饮收入同比下降43.1%，汽车销售额同比下降37%，家电下降30%。而投入了消费券之后，效果初显。根据南京市商务局监测的19家重点商贸流通企业3月20日-22日的营业数据，全市消费市场出现回暖迹象，16家企业的营业额环比前一周末出现增长，平均涨幅为61.84%。对企业来说，效果也十分显著。3月15-23日，苏宁超市鸡胸肉、牛肉、酒水、休闲零食等产品订单量环比增长100%以上。“疫情缓解，被抑制的购物意愿正得到释放。”苏宁超市相关负责人说。目前，多地发放的消费券，都具有期限短、面向非特定人群和不可转让等特点，既涉及需求收入弹性大的健身和旅游服务消费，也包括了产业链长的手机商品消费，可以显示居民不同的消费偏好。从使用项目来看，各地政府主导消费券以文旅和餐饮为主导。而与电商平台合作形式则以家典类消费券为主。从实际效果来看，文旅和餐饮或将好于家电类刺激效果。不过，政府发放的消费券是“居民消费、政府埋单”，属于财政支出的一种形式，因此，具体力度还需要看当地的财政收入水平。3月18日国务院联防联控机制新闻发布会上，国家发展改革委就业收入分配和消费司司长哈增友表示，地方出台政策要考虑地方的财政承受能力，让市场主体和广大的人民群众真正受益。这使得消费券或有望走入全国范围内。不过，也有财经专家认为，促进消费的最好办法是尽快有序复工复产，让居民实现稳定增收。从政策上营造宽松的就业创业环境、安全便捷的消费环境，为激发经济活力和潜力打牢基础。附各地发放消费券详情：3月2日，济南开展惠民消费活动，面向景区、旅行社、影院、演艺场所、书店等推出2000万元消费券，拉动文旅消费。3月5日，浙江建德向外地游客发放1000万元旅游消费券，每人可领面值500元，用于住宿、景点、餐饮等，外地游客扫码即可领取。3月6日，辽宁发布《支持文化和旅游企业共渡难关若干政策措施》，鼓励向大众发放惠民文化和旅游消费券，促进文化和旅游市场复苏。3月11日，山东济宁将发放文化惠民优惠券10万元。3月12日，贵州省从省级文化和旅游发展专项资金中结转安排2000万元在全省范围内实施文旅惠民政策，用于购买贵州文化旅游商品、景区门票、文化演出剧目等。3月12日，南京向市民和困难群体发放3.18亿元消费券，消费券，包括餐饮，体育图书，乡村旅游信息，困难群众，工会会员等7个方面，每按每份100元或50元设定采用电子券形式发放。浙江省文化和旅游厅副厅长杨建武公开表示，浙江将推出总价达10亿元的文旅消费券和1亿元的文旅消费大红包。3月13日，宁波市政府新闻办举行相关新闻发布会指出，宁波市将主动为文化旅游发消费”红包”，推出总额1亿元的文化旅游惠民消费券。3月16日，安徽正式宣布同上下游百家品牌供应商联手，共同推出1亿元消费补贴的重磅举措。即面向安徽全省每人免费派发200元消费券，用于家电购买抵用。3月17日，湖南省总工会发文，基层工会可按照每人不超过300元的标准，向全体职工工会会员发放消费券，采用实体百货商店，超市购物消费券等形式发放消费券，在发3月底前发放到位，五一节前消费完毕。3月18日，河北省安排发放1500万元的体育消费券，分为通用类消费券和冰雪类消费券，消费券每周限量发放。杭州市淳安县第1批5万份旅游消费券，线上首发优惠额度达千万元。银川西夏区计划分批发放消费券，包括四大类：困难群众消费券，特别慰问消费券，工会会员消费券，文体旅游消费券，消费券采用纸质券和电子券形式发放，有效期至发放之日至五一节前。舟山将向舟山市民免费派送40万张消费券，40万张消费券共分为4大类，包括美景，住宿，美食和美乐。北京市300余家企业联手促消费，将向市民发放1.5亿元消费券。北京苏宁在京率先发放3000万元消费券。国美面向北京市民通过国美APP/美店发放1.2亿家电消费券，消费券包括50元小家电消费券和100元全场大家电消费券。3月19日，银川市兴庆区政府和美团合作，投入500万元用以发放餐饮类电子消费券。3月20日，南京市秦淮区和美团合作，即日起每日在线上发放2.5万元餐饮类电子消费券，线下将同步开放促销活动。绍兴市新昌县结合商家促销活动分期发放10万张消费券，第1期自3月20日起发放，使用日期2020年3月21日至4月30日。青岛市体育局正组织推出”你健身、我买单\"全民健身消费券派送活动，首批拟组织6家健身经营单位向市民发放总额3.4亿元的健身消费券，同时，3月20日至3月21日，百洋医药联合青岛饮料集团发放1亿元消费券。3月21日，沈阳和平区首期派发100万元电子消费券，从3月24日开始，连续60天每日发放不同面值的优惠券和餐饮消费券，3月22日，南京向市民摇号发放体育券，总额1000万元，共发放20万套，每套50元。青岛市城阳区将向全区市民发放总价值1000万元的电子消费券，包括餐饮，体育图书零售四大类，使用范围为城阳区内所有支持微信支付的对应类别商店，必须在线下到店消费时使用。厦门苏宁将在厦门区域发放金额约1亿元的线下门店消费券，消费券可用于销购买家电百货等商品。消费券可在3月27日前领取电子券。3月23日，江苏常州推出3000万元”常州旅游消费券\"，游客通过线上领取消费券，用于常州景区门票、餐饮住宿等旅游消费补贴。浙江印发《浙江省人民政府办公厅关于提振消费促进经济稳定增长的实施意见》，加快研究制定发放消费券、旅游券等消费提振政策措施，鼓励实施一周4.5天弹性工作制。四川省委财经委员会会议提出，瞄准重要假期和暑期档推动旅游业早日复苏，鼓励投放消费券、惠民券等激发消费需求。德阳拟发放4万张餐饮优惠惠民消费券，每张面值50元，总额为200万元。合肥市庐阳区通过政府补贴和企业让利相结合，向市民发放现金消费券，总额度超1000万。杭州萧山区湘湖国家旅游度假区首轮向全国游客送出1万张旅游消费券，每张面值100元，分为乐园券，餐饮券，住宿券，使用时间为3月24日至4月6日，。杭州市桐庐县将发放不少于50万张的消费券，总价值1000万元，包括红包乐视券，好宿券，欢游券嗨购券和地道滋味券等。3月24日，广西壮族自治区商务厅将通过支付宝发放亿元消费券，定向鼓励本地消费者，扶持30万广西商家，可在使用支付宝付款时直接抵扣。深圳罗湖区计划在四月至六月首期安排五千万元促销促消费资金，其中3000万元将直接以消费券形式发放给市民发放，不限定人员区域。南充市总工会面向社会发放价值百万元的免费券，折扣券等。3月25日，四川将实施6个方面，推动文旅业发展，包括发行文旅券等浙江东阳市，由市财政拿出1000万元以发放影视拍摄消费券形式用于剧组抵扣在实验区范围内场地租金餐饮住宿器材租赁的费用绍兴将向市场投放约1.8亿元的消费券，包括餐饮住宿购物健身，信息化消费等，3月26日，阜阳市颍上县面向社会发放餐饮旅游两类共计200万元消费券。主要包括餐饮消费券150万元，旅游消费券50万元，温州前期推出3000万元旅游消费券。3月27日，杭州将向全体在行人员发放消费券，总金额达16.8亿元。重庆市渝中区提供七大类消费券，近千万元，涵盖住宿，景区电影，咖啡购物，美食等活动，从3月27日持续到6月30日。4月至6月，江西将面向全省发放价，面值50元，共计20万张电子消费券。责任编辑：徐芸茜 主编：陈岩鹏"},
{"url": "http://xm.bendibao.com/news/2020331/59514.shtm", "publish_date": "2020-04-10", "news_title": "厦门消费券- 厦门本地宝", "news_content": "厦门这个区消费券来了!100元美食券！50元餐饮券！50元酒店券！超豪华！手慢无！　　None　　第三轮消费券福利来了！　　　　　　消费券可与平台、商家各类券叠加使用　　美食消费券有效期　　　敲!黑!板!了!想知道领取消费券的攻略吗?抢券姿势要对哦!▼▼▼　　在【厦门本地宝】微信对话框发送【消费券】也可以进入申请入口None　　第二步：　　◆跳转“我和春天有个约会”思明消费券专题页，领取50元美食消费券　　(特有页面)　　领取的消费券　　在美团APP“我的”—红包/卡券里　　支付时可直接抵用　　此外，还可以打开美团APP领取商家自带的优惠券或团购券　　注意，只有定位在厦门的用户才能抢购【美食消费券】【餐饮百货券】　　但【酒店消费券】全国可抢!　　领券常见问题　　消费券类型　　消费券使用规则　　领取的消费券　　在美团APP“我的”—红包/卡券里　　支付时可直接抵用　　1、已领取的优惠券可在美团或大众点评APP-我的-红包/卡券内査看。　　同一用户毎种品类仅限领取一次，毎日优惠券数量有限，领完即止。　　2、美食优惠券、餐饮百货券领取后7天内有效，酒店券領取后10天内有效。限5月31日之前入住，逾期失效。　　3、优惠券仅限活动详情页内参与本欠活动的商家可用、优惠券不得与其他优惠同时使用。　　4、同一用户在同一商家毎天最多可以使用1张优惠券　　5、部分商家商品不支持使用优券，具本以商品页面提示或商家实际使用规为准，实际订单消费金额及用户使用优惠券后应实际支付的金额以用户与商家最终确认金额为准。　　6、优券的使用门槛及条件以券面说明及页面公示的使用规则为准，优惠券不可兑换现金、不可拆分使用、不可累计消费、不可找零、不可叠加使用。如遇退单或退款情兄的，退款金额以用户实际支付金额为限。　　7、优惠券有效期内使用券的订单发生全客退款时，该张优惠券将返到用户账户中，退款后返的优券有效期不变。如退款时已经超出该优券使用有效期或有效期内订单部分退款，该张优惠券不予返还，且无法再次使用。　　活动限制与说明　　1、本次活动优券仅支持美团手机APP和大众点评APP最新版本参与，非最新版本要升级才能参与。　　2、同一账号、手机号、身份证号、移动设备、银卡、支付账户或其他信息相同等，符合任一条件的，均视为同一用户。　　3、活动期间、如出现不可抗力或情势变更的情况(包括但不限于重大灾害事件、黒客攻击、统故障、活动受政府机关指令停止举办或调整的)，美团点评可依相关法津法规的规定主张免责，并有权根据活动的实际举办情況对活动规进行变更或调整，相关变动或调整将公布在活动页面上或以合适的方式及时通加。　　4、对于以任何不正当方式参与活动的用户，包括但不限于侵犯第三人合法权盖、买卖优惠券、刷单、作弊、套现、扰乱系统、实施网络攻击、批量注册、用机器注册账户、用机器模拟客户端等，美团点评有权取消其活动资格，并有权撤销其所获利盖及要求赔偿相关损失。　　5、为了符合政府财政资金审计等需要美团点评需要向相关政府部门同步领券用户的信息(包括手机号码、姓名、订单信息、订单商品、消费金额、核销金额等)，用户领取消费券即视为同意美团点评将上述个人信息向政府提供。　　6、若用户对本活动规则有任何疑问，可咨询美团客服10107888或大众点评客服10100011,工作时间：9:00-23:00。　　消费券可与平台、商家各类券叠加使用餐饮消费券有效期自领取之日起7日内使用　　不过厦门其他区消费券宝啊还没有找到消息~　　我们将持续关注　　一旦有消息将第一时间发文告诉大家　　主办方说了希望通过发放消费券刺激消费、释放消费需求我们目的只有一个让商家赚钱，让市民省钱　　其中由政府发放的600万元通通真金白银、全国率先零门槛、无套路 完全可当现金券使用这项福利仅针对厦门市民适用范围仅支持思明区辖区商户(详见文内消费券问答)None　　厦门消费券开枪！！！微信搜索【 确诊数、重症数、治愈数…厦门+全国+全球新型冠状病毒感染的肺炎疫情最新情况。信息来自国家卫生健康委员会官方网站​又有高校发布延迟入学！推迟入学，推迟返工！蔬菜供应、口罩购买……汇总信息来了市域外入厦人在抵厦1个小时内报告并承诺报告的真实性。前14天内有湖北旅居史的人员注意啦！列入失信名单！拒不执行市区应对新冠肺炎疫情工作指挥部发布的有关疫情防控决定、命令的其他行为会成为失信名单人员！什么人要隔离？什么人不用隔离？在什么地方隔离？厦门本地宝为你整理口罩预约有变!口罩预约有变!!!口罩预约有变!!!!厦门第二轮口罩预约开始了!返回厦门必须隔离吗？怎么隔离？有什么相关规定？最新通告来了无症状感染者、确诊数、重症数、治愈数…厦门新型肺炎疫情最新情况每日更新福建空中课堂来了！课表、观看渠道、时间安排都在这里了！厦门本地宝为你整理从什么地方到厦门需要隔离？需要酒店隔离吗？居家隔离什么情况居家隔离？不管是开/坐私家车、货车、坐火车或是飞机的朋友，来厦之前须先做好人员信息登记。省内、省外回厦门要隔离14天吗？规定来了！厦门本地宝为你整理\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t2019厦门春节哪些景区降价？2019厦门春节周边景区免费、优惠信息None2019厦门春节停水停电吗？209福建省哪些证明取消了？2018年第二批保障性租赁房资格审核结果2017年第一批保障性商品房新阳居住区一2019厦门第一季度有什么项目开工None2019厦门春节政府补贴平价蔬菜、猪肉在2019厦门哪些道路提高限速2019厦门校外培训机构师资要求"},
{"url": "http://m.sy.bendibao.com/mip/56820.shtm", "publish_date": "2020-04-07", "news_title": "沈阳消费券哪些地方可以使用？- 沈阳本地宝", "news_content": " 沈阳消费券哪些场所可以使用？居民消费券可在在沈阳市辖区线下实体餐饮、零售企业使用，不包括面对面转帐个人商家，单笔消费100元以上可一次性全额使用50元消费券，不找零，不可重复使用，可同时享受企业其他优惠活动。\r\n\t\r\n\t　　居民消费券可在\r\n\t　　其中，\r\n\t　　\r\n\t　　同时，中国银联辽宁分公司携手各大商业银行共同出资，在沈投入1200万元，也将同期通过云闪付APP向市民发放消费券，为广大消费者和商家提供优惠服务。\r\n\r\n\t\r\n\t\t\r\n\t\t\r\n\t\t分享本文到：\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t"},
{"url": "http://www.gd.xinhuanet.com/newscenter/2020-04/02/c_1125804350.htm", "publish_date": "2020-04-02", "news_title": "深圳市福田区启动3000万消费券惠民活动-新华网", "news_content": "　　4月2日，由深圳市福田区人民政府主办，福田区商务局承办的“春到福田，欢乐有礼！——福田3000万消费券惠民活动”在福田区星河COCOPARK中庭广场启动，以此支持辖区内企业稳经营，提振居民消费信心。NoneNone　　据了解，本次福田区惠民消费券包括餐饮消费券、零售通用券和汽车消费券。其中，餐饮消费券和零售通用券分为80元、50元、30元面值，汽车消费券面值3000元，全部无门槛消费使用。　　本次活动覆盖福田区内为消费者提供配套优惠的购物中心、连锁餐饮、连锁零售企业，包括One Avenue卓悦中心、福田星河CoCo Park等购物中心，以及麦当劳、沃尔玛、国美电器、中石化深圳分公司、鹏峰奔驰店（奔驰汽车）、一汽大众深圳奇建4S（一汽大众）等连锁餐饮、零售企业。　　据悉，福田区联合美团点评和微信两大平台，通过准点抢券、预约摇号等形式向消费者发放电子消费券。4月2日11:00，美团、大众点评APP同步开放抢券；11:30，微信“春到福田”小程序预约报名开始。　　餐饮消费券在美团APP、大众点评APP上领取。消费者打开手机美团或大众点评APP，进入“福田区消费券免费领——乐购福田‘福包’惠民活动”专属界面，即可参与准点抢券等活动，获取电子消费券。领取的电子消费券将存放于APP内的红包/卡券功能中，消费者可在消费券有效期内随时调取使用。　　零售通用券、汽车消费券通过微信平台发放。在报名期间内（2020年4月2日11：30-2020年4月15日10:00），消费者在微信搜索或以其他方式，进入“春到福田”微信小程序消费券发行页面，点击参与摇号抽取消费券。一次报名，活动期间有效。在指定发券日内，定点摇号发券。中券者可随机获得一张消费券，并收到“微信支付”的通知信息，消费券自动进入微信“卡包”。 "},
{"url": "http://www.sc.gov.cn/10462/12771/2020/4/14/6094c68f32474d7eab298094e425af7e.shtml", "publish_date": "2020-04-15", "news_title": "四川印发“24条”促消费 消费券如何才能真正成为“消费催化剂”？- 四川省人民政府", "news_content": "\r\n    \t\t\r\n今天，你领券了吗？近段时间，为促进消费复苏，提振民众消费信心，各地政府陆续祭出消费券“大招”，这块无形的“石子”，正在激活全国各大城市商业复苏的一池春水。四川省也不例外，从3月开始，省内部分城市便开始陆续发放消费券，成都部分区（县）也逐步开启了促消费模式。不过，对于庞大的消费市场，只靠发消费券，就能刺激大众的消费热情吗？什么样的消费券，才能真正成为当下消费热情的“催化剂”？None日前，为促进消费回补和潜力释放，四川省商务厅印发了《关于做好激发消费潜力稳定经济增长的通知》，围绕消费载体、消费业态、促销活动、服务消费、商品消费、消费环境，提出24条举措，其中便有“鼓励发放消费券，重启夜间经济。”一时间，全省各地动作频频：从“真金白银”补贴餐饮企业，到大手笔“撒钱”发放消费券……可谓不遗余力。3月20日起，德阳市发放4万张、总额200万元的餐饮惠民消费券，每张面值50元，德阳市民可在“德阳商务”等多个微信公众号以“抽奖”方式参与活动；3月25日，泸州万象汇准备了280余份礼品，发放给泸州一线医务工作者以及援助湖北医疗队队员，同时还投放优惠券1万余张；3月底，绵阳市启动“乐购春晓”惠民消费券促销活动，向市民免费发放7000余万元消费券，可在首批确定的170余家商超、餐饮等单位消费；4月10日，内江市通过支付宝滚动派发千万元消费券，内江市民打开支付宝搜索“内江”即可领取。作为全省最大的消费市场，成都的部分区（县）也早已“摩拳擦掌”。3月24日，郫都区出台《建设安逸郫都提振消费活力百日行动方案》，方案确定3月20日至6月30日，围绕“安逸郫都”品牌将实施一系列餐饮、购物、旅游、娱乐等消费活动；4月8日，成都市青羊区启动“来成都·正Gai耍青羊”——青羊区新消费体验月活动，联动商家企业免费霸王餐、优惠促销等实实在在让利，促成经济链条上的每一环都动起来。成都的商家也已做出尝试，4月8日起，成都市民每人每天可以通过盒马APP领取一张线上五元奶券，购买鲜奶和酸奶时可直接抵扣，该活动将持续发放100天。None随着全省各地消费券的发放，成都“消费券”的呼声也与日俱增，成都发放消费券能起到什么效果？有效性在哪些部分会比较明显？世邦魏理仕成都分公司总经理邓耀华认为，成都发放消费券，将很可能有立竿见影的效果显现，“2019年全年，成都第三产业增加值11155.86亿元，增长8.6%，服务业对全市经济增长的贡献率达64.4%，有很好的基本面和禀赋进行支撑。”消费券不是“天上掉馅饼”，是从公共财政的盘子里分出来的宝贵资源，如何将“好钢”用在刀刃上？邓耀华认为，消费券发放，是政府“赞助”大家参与的一次“打折促销”的行为，要在一定的时间、空间内完成，是有时长和针对性的，所以不会是普惠性。在他看来，成都要的绝不仅仅只是短期内激增的数字，而是上下游链条的全面复苏。“一些消费品无论促进与否，消费行为都会一直存在，比如教育和生活相关品。消费券能从一定程度上提振消费信心，不应该把精力放在非常基础的类别里去。因此政府在用财政支出做这个事时，目的一定要非常明确，不能覆盖所有业态，应锁定真正需要帮助的企业。如某些在帮助下渡过了难关，会继续提供就业岗位，能够稳定市场，并且提供合理税收的企业。”如何才能实现消费券不断放大的乘数效应？邓耀华认为消费券最好不要一次性发完，应分批分量，才有机会去修正，去思考。“我们可以利用大数据抓取消费券发放后的一些重点数据，拿到这个数据之后，做好横向和纵向的对比，再进一步研究下一次消费券该如何发放，变成以后可参照的案例。”西南财经大学经济学院教授，博士生导师刘璐也持同样的观点，他认为，发放消费券是一种较为常见的经济促进工具，政府可以直接把补贴变成等值消费券或消费券的折扣。“在实际操作中应注意消费券的使用领域，别让拉动消费的效果大打折扣，应定点商家可用，并加强对接受消费券的商家的监督。”（张艳 记者 范瑞鸣）主管单位：四川省人民政府办公厅    主办单位：四川省大数据中心运行维护单位：中国电信四川公司网站标识码5100000062 　蜀ICP备13001288号　 "},
{"url": "http://www.mnw.cn/news/shehui/2272258.html", "publish_date": "2020-04-17", "news_title": "2020武汉消费券怎么使用有哪些商家 可以用于网购吗-闽南网", "news_content": "　　随着离汉离鄂通道管控解除，复工复产，提振经济，居民生活逐步恢复正轨已成为武汉下一步安排重点。今日，武汉宣布将通过支付宝等平台发放23亿元消费券，其中5亿为政府出资，剩余18亿由平台匹配，定向鼓励本地消费者，扶持武汉商家，拉动线上、线下消费。　　“武汉消费券”共分为4类：餐饮消费券、商场消费券、超市（便利店）消费券和文体旅游消费券。第1期从4月19日中午12:00起发放，领取后自4月20日至29日有效。4月30日起，“武汉消费券”将按周进行投放，领券时间为每周四中午12:00，有效期至次周周四0点，未使用的消费券视为作废，其额度投入到下一周资金总量中。　　据悉，首期通过支付宝平台总发放金额为7200万元，其中餐饮消费券总价值2160万元，占比30%；商场消费券总价值2448万元，占比34%；超市（便利店）消费券总价值864万元，占比12%；文体旅游消费券总价值1728万元，占比24%。同时，微信平台首期共有总额3000万的消费券可领取，消费券将在20日生效。　　需要注意的是，“武汉消费券”在使用过程中，需到对应种类已营业的实体商户门店进行消费、在线支付时才能使用，不得用于充值、预存等消费。　　此外，第一期“武汉消费券”用户可从餐饮、商场发、超市（便利店）与文体旅游四大类消费券中选择任一类消费券，每类券面额分为两档由系统随机派发，具体设置如下：　　1.餐饮消费券：满30元减10元或满60元减20元；　　2.商场消费券：满150元减50元或满240元减80元；　　3.超市（便利店）消费券：满30元减10元或满60元减20元；　　4.文体旅游消费券：满150元减50元或满240元减80元。None　　据了解，“武汉消费券”全体在汉人员（包括域外来汉人员）均可从支付宝等平台申领，在支付宝搜索“武汉”进入领券页面，直接申领“武汉消费券”。同时，消费券可在支付宝APP、口碑APP、饿了么APP、盒马APP、飞猪APP等应用里符合条件的订单中使用。　　附：领取流程示意图　　A. 武汉消费者可以从支付宝首页，或者在支付宝搜索“武汉”进入领券页面。消费者进入领券页面，在4类行业消费券里选择其中1类领取，先到先得。NoneNone　　　　B. 已领取的消费券，可在【支付宝—卡包—优惠券】查看详情。None　　C. 消费券使用：在页面可查看支持使用消费券的商家，点击“去附近商家消费”。None　　D. 消费券可在口碑app、饿了么app、盒马app、飞猪app等应用里符合条件的订单中使用。　　（记者邓吉）德化牛母岐层林尽染五彩斑斓\n\t\t\t\t\t您需要登录后才可以评论，\n\t\t\t\t\t2019-12-10闽南网推出专题报道，以图、文、视频等形式，展现泉州在补齐养老事业短板，提升养老服"},
{"url": "http://heb.bendibao.com/news/202048/54269.shtm", "publish_date": "2020-04-08", "news_title": "哈尔滨有消费券吗？（持续更新）- 哈尔滨本地宝", "news_content": "最近多地都有发放消费券，哈尔滨有消费券吗？哈尔滨消费券怎么领取？哈尔滨本地宝小编为您介绍~　　回答：　　　　共抗疫情，促进经济繁荣!哈尔滨极地馆面向省内常驻居民发放百万消费券，即日起，游客可通过哈尔滨极地馆官方微信领取面值分别为60元和110元的消费券，在哈尔滨极地馆购票时抵扣使用，数量有限，提前抢购!　　　　领取时间：4月3日-4月12日　　领取条件：黑龙江居民　　至景区售票处购买160元标准票立减60元　　　　4月3日-4月12日　　黑龙江居民可领此优惠券　　至景区售票处购买270元 标准票+优待票立减110元　　　　景区里每一处都设置分离式观赏区，白鲸、海狮表演设置固定点位。景区每两个小时消毒一次。　　　　白鲸表演：10:30、13:30　　海狮表演：11:30、14:30　　客服电话：400-870-0909　　NoneNone 从10月8日起，哈尔滨限行进行调整，“五减二”限行择时实施，单双号限行和外地车限行调整限行路段。快随小编来看看最新的单双号、外地车限行规定吧！从即日起哈尔滨15项交管业务可以在网上办理，通过与邮政部门的合作，可实现足不出户办理车驾管业务。下面是网上车管所网址、办理业务等信息大全。近期哈尔滨市改造供电网，市内频繁出现停电，那么究竟哪些地方停电？什么时候停电呢？小编整理了近期的供电所停电计划，并时刻更新最新消息！10月8日起，哈市交通调流措施将有优化调整，机动车单双号限行措施不变，“五减二”管理规定将择时实施，“外地车”通行范围得到放宽，此次交通优化调整可最大限度方便市民出行。本地限行详细信息请看正文。近日，哈尔滨至牡丹江铁路客运专线项目建议书得到国家获批。线路从哈尔滨开始，止于牡丹江市，全长290公里，途经8站。哈尔滨波塞冬海洋王国，该景区项目一期——占地4万平方米的沙滩水世界项目将于5月迎客。此外，冰川世界、海洋王国园区项目将于明年开业。哈尔滨本地宝在此为您带来最新的波塞冬海洋王国资讯，希望对您有所近日全国很多地区2014年最低工资标准出台，但目前，哈尔滨2014年的最低工资标准尚未公布。2014年1月3日油价调整最新消息：成品油排放标准由国三升级至国四后，93号、97号成品油零售价因此分别上调0.24元和0.25元。我市首批29户商家与市总工会签订特惠服务协议，今后凡持“工会会员卡”的职工将可在这些商家享受打折优惠的待遇。2014哈尔滨中小学寒假放假时间如何安排？据获悉，黑龙江省统一2014中小学寒假放假时间1月16日至3月3日。哈齐高铁是我省不少市民关注的事情，那么哈齐高铁什么时候能开通呢？到达两地的时间需要多少呢？下面就让本地宝小编为你解答11月17日，黑龙江肇东市8000名教师发生大罢工，全市中小学全部停课。罢工主要理由是工资太低：作为全国百强县的肇东的教师工资竟然低于贫困县一千元。这周一开始，有些老师们暂时停止了教学工作，找政府“\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\tNone哈尔滨波塞冬海洋王国一期5月建成 游客None2019哈尔滨春节能放鞭炮吗？None2019黑龙江职工养老保险缴费基数出炉2019哈尔滨元旦出入境业务办理时间安排2019哈尔滨元旦公积金业务办理时间、指None2019哈尔滨冰雪大世界摄影大赛参赛指南None第31届雪博会将于12月29日正式开园哈牡高铁列车时刻表（最新）None2019哈尔滨雪博会12月20日试开园（门票2019贺岁普通纪念币哈尔滨现场兑换余额"},
{"url": "http://www.topbiz360.com/web/html/newscenter/transparent/266550.html?fx=48581", "publish_date": "2020-04-03", "news_title": "各地“消费券”接踵而来，疫后消费将迎来春天？-第一商业网", "news_content": "NoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNone"},
{"url": "https://news.dahe.cn/2020/04-11/633387.html", "publish_date": "2020-04-11", "news_title": "消费券，你用了吗？-大河网", "news_content": "2020年04月11日08:29来源：大河网　　顾客结账时出示消费券　　□河南日报记者胡春娜　　作为我省第一个发放消费券的城市，郑州市于4月3日上午10时发放了总额为5000万元的消费券，市民通过郑好办APP或支付宝APP进行领取。　　150秒，5000万元消费券就被申领完毕。　　此后三天的清明节“小长假”里，领了消费券的市民走出家门，走进饭店、超市、商场，开始了“买买买”的节奏。　　作为推动经济回暖的举措，发放消费券既能刺激消费、扩大需求、促进企业复工复产，起到稳定就业、增加收入的作用，同时也把在疫情时期被抑制的消费潜能释放出来，让市场里的实物消费和服务消费“活”起来。　　第一阶段的消费券已发放结束，具体消费情况怎么样呢？一起去看看。　　消费者踊跃消费　　“您好，您一共消费85.7元。请问有消费券吗？”　　4月4日，在郑州市凤鸣路一家生活超市，店员小元正在给顾客结账。按照规定，每一位店员需要询问顾客是否有消费券抵扣。　　记者观察到，在半个多小时的时间内，小元一共为11位顾客结账，其中7人使用了消费券。　　超市的负责人介绍，受疫情影响，第一季度超市的销售额是去年同期的60%左右，加上人工、房租、水电等，运营成本一直居高不下。但这次在小长假前发放消费券的举措，让小店这几天客流量、销售量双增，大家也更有信心了。　　位于保全街一家食品店的蔡师傅这两天也很高兴，因为消费券的刺激，假期第一天的营业额就创了这一段时间的新高。“前段时间恢复营业，客流量仅是疫情前的二成，怕卖不完亏本，所以每天的产量也有限。今天不一样了，大早上就有很多人来门店消费，下午3点多店内的熟食都已经销售一空。”　　小小的消费券，犹如一剂“催化剂”，点燃了人们的消费热情。　　4月5日，在二七区的万达广场，客流量比往日多了起来，虽然人们都戴着口罩，但是就餐、购物、饮品、小食等都在有序进行着。　　赵兵与朋友在五楼一家甜品店内小憩，要了两份甜品，共计39元，用了消费券抵扣10元，他只需支付29元。“这个消费券是通用券，在很多商家都可以使用，对于我们来说非常实惠。”接着，他们向记者展示了手机里的几张消费券。“操作简单，只需在结账的时候点击‘去使用’，就可以减免一部分费用，非常方便。”　　事实上，疫情发生后，国内消费市场受到很大的冲击。据国家统计局数据显示，今年1—2月，全国社会消费品零售总额同比下降20.5%，家电产品下降30%，各大购物中心、酒店、餐馆等经营者面临严峻考验。　　“说实在话，发放消费券对于咱老百姓来说，是个大好事。一方面让大家购物更实惠，另一方面也为商家盘活了店面。”廖竟程在政府首次发放消费券时，就抢到了一份，共计5张，并在朋友圈展示，呼吁大家在做好安全措施的情况下，多消费。　　“市场经济繁荣，对于人们的生活来说，只有好处。”他说，一张消费券也许能让小区楼下的烧烤店、便利店、熟食店等支撑下去，不但能增加就业，也能为人们的生活提供各种便利。　　商家积极对接　　春日暖阳如约而至——晴朗的天气，温润的空气，让人们的心情明媚起来。许多市民走出家门，开始享受美好春光。　　“人们只要动一动，就有消费。”商务内环一家饭店的老板李颖告诉记者，疫情取得阶段性胜利，天气也越来越好，人们开始踏春，需要就餐、购物，交通流量也上去了，这里有大把商机。　　因为饭店附近有休闲公园，一到饭点，就有许多人来排队就餐或打包外卖。李颖为了吸引更多的顾客，专门在门口竖起了“店里可以使用消费券”“消费满100元减20元”的牌子，用于招徕顾客。“有的人抢到了消费券，有的人没抢到，我们借此机会，再做些优惠活动，帮助增加客流量。”　　走访市场发现，像李颖这样急需“解冻”的商家还有很多，主要分布在餐饮、旅游、家电、汽车等领域。这次郑州市政府发放消费券，就是为了带动更多消费者放心消费，帮助他们这样的企业尽快恢复营业，打通现金流，用于发放员工工资、偿还贷款和租金，从而盘活整个市场体系。　　郑州市金水区丰产路附近的菜市场基本上供应周边十来个小区居民的日常生活。摊主张大姐说，一早就有人拿着消费券在菜摊上问能否使用，“这对我们商家来说是个好事情，如果我的摊位能抵扣消费券，那么顾客就有可能在我这里买菜，甚至会为了凑满减而多买，这样就是增加我的收入。”旁边几个摊位的老板也随声附和着，他们都觉得居民用消费券能买到想要的蔬菜、水果，摊位老板也会增加收入，属于“双赢”。　　这个季节，最热闹的地方除了公园、商场，还有茶城。每年清明节前后，春茶上市，南来北往的茶客就会出现在郑州市的各大茶城。　　在郑州市凤凰茶城，许多店铺门口除了放着消毒水、测温枪、湿巾等消毒产品，还有优惠识别码。一家店铺的销售人员张丹丹认为，此次发放消费券，一些商家属于“试水”，也有商家因为第一次不熟悉，没来在网上注册。　　4月7日，来自支付宝大数据平台的数据表明，清明小长假期间，郑州有近十万家商户参与首批消费券活动，参与活动消费者约68万人次，核销金额达1427万元，消费总额达1.87亿元。据了解，郑州还将发放第二批和第三批消费券，时间是4月中旬和6月。　　“下次我们就有经验和准备了，会推出更多优惠活动，惠及茶客，也有利于茶叶市场往更好的方向发展。”张丹丹说。　　﹃组合拳﹄促消费回暖　　从经济学角度来说，为了让人们更多地去消费，通常有三种方式：第一种方式是降低存款准备金，第二种方式是降息，鼓励企业多贷款，第三种方式就是发放消费券。　　此次疫情，因为全民居家抗疫，消费市场受到冲击是不争的事实。逐步复工复产后，为了刺激消费，繁荣市场，很多城市纷纷出台各种利好政策。　　三月份，国家发改委、商务部等23个部门联合印发《关于促进消费扩容提质加快形成强大国内市场的实施意见》，旨在提升人们的消费能力，激发消费潜力，稳定和增加从业者的收入。　　随后，南京、宁波、济南、杭州等多个城市积极响应，先后累计发放消费券超40亿元。郑州市也紧跟其后发放消费券，一类为社会消费券，郑州市商务局牵头线上发放；一类为红利性消费券，由相关部门对低保、低收入、特困、优抚等四类救助对象发放，每人500元。　　政府发消费券，市民积极响应消费。　　例如一份牛排，用满78元减20元券，消费者只需要支付58元。财政支出的20元加上消费者支出的58元，同时起到了市场“恢复造血”的功能。其中，20元属于引导性消费，58元属于刺激性消费，最终的目的都是让市场经济慢慢恢复活力。　　其实，消费券只有被花出去，才能起到促进消费的作用。为了避免“领而不用”，郑州市政府采取分批发放的形式。在保证不会扩散疫情的前提下，根据消费者的所需来进行发放，对一些需要扶持的领域进行倾斜，满足人们日常生活需求，也为了避免很多人领到了消费券却没有使用的情况。　　针对多地发放消费券的反馈情况来看，专家建议要明确消费券补贴领域、流程及方法，重点支持疫情冲击较大的行业，防止某些扰乱市场的行为，确保能刺激消费，在一定程度上帮助困难群体渡过难关。　　从几天采访的情况来看，消费券的发放取得了初步成绩，也起到了促使消费升温的作用。　　郑州市商务局工作人员介绍，一张小小的消费券，能撬动内需大市场。一方面可以补助困难群众，另一方面对经济也具有一定拉动效应，可起到带动消费品上下游产业发展的目的。今后将考虑与平台、商户之间深度联手，扩大消费券使用领域，为经济市场全面恢复活力解决燃眉之急。　　朋友圈很多人在晒假期因为消费券花了多少钱，大家都在为拉动经济做贡献。其中有人写道：疫情来临时，我们“宅家做贡献”，疫情防控初步取得胜利，我们“消费做贡献”。你问我为什么做，那是因为我热爱这座城市。⸈꼈㤈2　　记者手记　　“券”尽其用是关键　　□胡春娜　　时逢清明节“小长假”，一部分居民出门去周边城市逛逛，还有一部分居民则踏足市内各大公园、商场、餐馆、书店等场所，进行久违了的休闲活动。　　新冠肺炎疫情发生以来，按照疫情防控需要，居民主动减少外出购物，纷纷取消聚餐聚会，非生活必需类商品销售和餐饮业受到明显冲击。为了减轻疫情影响，扩大消费，发放消费券成为各大城市相继出台扩大消费的政策措施之一。　　郑州市商务局的数据统计显示，截至4月6日下午1点，市民已兑换消费券1701万元，核销率34.03%，消费券直接带动郑州市场消费2.01亿元。　　记者在采访中发现，消费券使用率较高的有餐饮、百货、超市等场所，紧随其后的是书店、理发店、家居店等。使用的人群以青年人为主，优惠的方式有两种，一种是消费券抵扣，另一种是商家打折，消费优惠力度较大。　　在一家超市采访中发生了一个小插曲。一位年轻的顾客在结账时，使用了消费券，紧随其后的一位60岁的阿姨发现后，对商家说自己没有优惠券，能否打折？在得到否定答案后，她略感失望。　　由于这次红利性消费券仅针对低保、低收入、特困、优抚等四类救助对象发放，她不在发放范围。而社会消费券通过网络发放，“150秒”的抢券速度，对她这个年纪来说也很难抢到。所以，她希望在下次发放消费券时，政府能考虑像她这个年纪的人。　　回头看，这次的消费券有效期是截止到4月15日。往后的几天，核销率能达到多少，不仅影响下次消费券额度的发放，相关部门也可以根据市场和市民的反馈，对消费券的发放领域逐步进行调整，让消费券彻底发挥自身的作用。　　就像采访对象所说的，尽可能地“物尽其所”。往小处说，消费券能抵扣消费金额，个人得了实惠，小区周边的小型店面也能有安身之所。往大处说，能尽快帮助受困企业“回血”，增加就业岗位，让市场引擎发动起来，让人们的生活快速恢复正常。⸈꼈㤈2　　（本版图片由吕秋雨提供）编辑：贺心群暂无评论哦，快来评论一下吧！None"},
{"url": "http://bj.bendibao.com/news/2020422/273442.shtm", "publish_date": "2020-04-23", "news_title": "2020北京消费券最新消息（持续更新）- 北京本地宝", "news_content": "None\r\n\t\t\t北京哪个区有发消费券？北京消费券怎么领、在哪领？本文将持续为您带来2020北京各区消费券最新消息，见文末提示可获取北京消费券领取入口。None　　➊　　4月22日，由北京市西城区商务局主办、北京市西城区商业企业联合会协办的西城稳经济增活力促发展暨“西城消费”上线发布会在京召开。会上宣布“西城消费”服务平台正式上线，　　活动从即日起持续三个月，根据：2020年4月22日-7月22日：1.5亿元：综合商场、超市、餐饮、：　　》》　　》》　　➋　　暂未公布，有最新消息会及时跟进，敬请关注。　　　　➤微信搜索公众号 None　　》》　　》》　　》》　　》》　　》》 None   从2013年1月1日起，北京市最低工资标准、企业退休人员基本养老金等六项社保待遇将联动上调。其中，最低工资标准由目前的每月1260元调整为1400元，增加140元，增幅为11.1%。    2012北京什么时候供暖?2012北京供暖费怎么收取的？本地宝小编为你整理2012北京法定供暖时间。 除去新生儿，对普通老百姓比较实用的落户方法大概有：应届毕业生、人才引进、投靠、考取公务员等。然而这几种解决方式每年解决数量也相差很大，以2013年为例，其解决比例大致如下图所示：   可以在持有进京证使用5天后的3日内，到我市9个交通支队（东城、西城、朝阳、海淀、丰台、石景山、房山、通州、昌平）办证窗口办理一次为期5天的延期手续，办证时间为工作日每日8:30至18:00，周六日及法   2014年北京市最低工资为多少？市人力社保局表示，调整最低工资标准是提高劳动者特别是低收入劳动者劳动报酬的重要手段。此次调整根据中央“努力实现居民收入增长和经济发展同步、劳动报酬增长和劳动生产   据北京市人力资源和社会保障局介绍，上调的社保待遇包含城乡居民低保标准、企业退休人员基本养老金、城乡居民基础养老金和福利养老金、工伤保险定期待遇、企业最低工资标准与失业保险金标准。7项待遇标NoneNone截至2014年，本市常住人口达2151.6万人，机动车保有量达到559.1万辆，分别超过总规2020年1800万人口和500万辆机动车的目标。但实际上，截至2014年底，全市的机动车停车位仅仅有290万个左右。   北京地铁什么时候涨价？具体时间暂未公布，四种调价方案正研究。    《通告》指出，每天6时至23时，本市载货汽车的禁行范围由四环路（含）以内道路扩大为五环路（不含）以内道路。五环路主路禁止核定载重量8吨以上载货汽车通行的时间，也由每天6时至22时调整为每天6时至2\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t北京共有产权房项目最新消息公告网址(各None北京各区车管服务站地址及办理业务范围北京汽柴油油价调整最新消息查询(不断更None2020北京限号查询(每日更新)None2019北京公租房最新消息（各区项目持续None2020北京共有产权房最新消息（持续更新None2020年北京共有产权房项目有哪些?如何申None2020北京新型冠状肺炎疫情最新情况统计None2020央视春晚最新消息(不断更新中)None2020北京各医院春节上班放假时间(附门诊"},
{"url": "http://zjnews.china.com.cn/zj/hz/2020-03-28/219079.html", "publish_date": "2020-04-10", "news_title": "杭州消费券你抢了吗？有的三分之一顾客用券消费-中国网", "news_content": "\r\n  来源：   版权所有 中国互联网新闻中心  京ICP证 040089号 京公网安备110108006329号 京网文[2011]0252-085号 版权所有 中国互联网新闻中心电话: 057187567897 京ICP证 040089号"},
{"url": "http://www.bjnews.com.cn/feature/2020/04/07/713694.html?from=timeline&isappinstalled=0", "publish_date": "2020-04-07", "news_title": "多地发放消费券，发挥乘数效应成关键 - 综合 - 新京报网", "news_content": "None●研讨会嘉宾●研讨会嘉宾●研讨会嘉宾●研讨会嘉宾●研讨会嘉宾●研讨会嘉宾　　专家认为，消费券应主要发放给受疫情影响较大的行业，警惕行政垄断　　目前，随着疫情逐步得到控制，全国各省市都推出消费券用以提振疫情后的消费恢复。据不完全统计，截至4月3日，全国已有30余个地区发布相关政策。相较于直接发放现金，消费券更能直接地转化为实际消费。　　不过，消费券究竟应该怎样发放才更公平、最大化激发乘数效应，值得深入探讨。在此，4月5日新京报举办以“最大化激发消费券乘数效应”为主题的线上学术研讨会，围绕消费券发放的背景、特点，如何通过与平台结合，来发挥消费券最大化的乘数效应及发放公平性等议题展开深入研讨。　　消费券可以限定用途，释放消费潜力　　受新冠肺炎疫情影响，当前的消费市场遇冷，消费券成为各地政府刺激消费复苏的首选方式。　　对此，商务部国际贸易经济合作研究院流通与消费研究所所长董超认为，消费券一方面可以在短期内直接刺激消费增长，具有乘数放大效应，促进居民消费潜力释放；另一方面，消费券可以指定用途，对特定的领域形成拉动的作用，比如发放乡村旅游、餐饮、本地生活服务的消费券等。同时，也可以针对贫困人口等特殊人群发放消费券，保障居民基本生活，对稳定就业、推动复工复产，都有积极作用。　　相较于给居民发放现金，消费券会更有利于刺激消费。国家信息中心分享经济研究中心副主任于凤霞表示，政府通过发放消费券，引发总需求扩大，进一步扩大再生产，带动企业用工增加，再带动居民收入提升、增加消费，形成良性循环。　　如果政府发现金，可能会流入到储蓄里，也可能用于其他用途，如支付房贷甚至是投资，并且也不会全部进入到地方政府预期的产业。　　中国人民大学国家发展与战略研究院院长助理马亮则认为，消费券有使用截止日期，所以对拉动消费见效很快。而且通过平台发放的消费券都可以限定用途，精准施策。同时，它会起到明显乘数效应，消费者为享受补贴，也会不断增加消费。　　借平台发放消费券，精准评估发放效果　　这一轮消费券发放，大多数地方政府都选择了和平台企业合作，并初步取得良好的效果。如近期各城市地方政府联合美团推出“安心消费节”。来自美团的数据显示，电子消费券上线72小时，银川市参与活动商家交易额比未参与活动商家的周同比高出409个百分点。　　对于地方政府与平台合作的好处，国研新经济研究院执行院长朱克力认为，通过平台发放消费券，可以消除一些弊端。过去纸质消费券不仅发放效率低、匹配度低，还容易产生一些道德风险。通过与平台结合，可以借助大数据提高效率和精准度，把这些弊端降到最低。　　而针对今年消费券发放对象和发放方式呈现出的新特点，董超则指出，消费券应主要发放给受疫情影响较大的行业，如餐饮、旅游业和本地生活服务，及疫情后消费需求增多的行业，如体育健身、教育和智能设备，激发长期消费潜力，促进消费升级。　　消费券通过平台企业发放，有实现更多可能的空间。马亮认为，一方面，平台拥有大数据优势和算法支持，可以实时追踪消费券的使用时间、地点和方式，政府可以借此不断优化和调整政策。另一方面政府可以把拉动消费的任务交给平台，平台可以设计不同的消费券使用方案，同时也便于政府更精准评估政策实施的效果。　　消费券发放应向非刚需领域倾斜　　消费券可以与不同平台合作，发放到不同行业领域，但也有不少应该注意的问题。　　中国社会科学院国际法研究所竞争法中心副主任黄晋表示，政府要与平台结合发放消费券，因为政府的大数据分析能力有限，因此要找有能力、有经验、多场景的综合服务类平台，通过大数据模型，将消费券的设计更加细化，引导促进受疫情影响的非刚需行业消费。　　对于刚需和非刚需问题，黄晋也表示，像疫情期间的口罩和酒精属于刚需产品，而我们这次发放消费券应倾向于非刚需行业和需求弹性较大的商品。如餐饮行业、文旅、本地生活服务等，他们具有较长产业链，横向关联行业较多，可以带动链条性消费复苏。　　■ 焦点议题　　消费券发放不可回避“公平”　　消费券通过平台发放具有很多好处，那么如何保障平台间公平竞争，形成良性的政企合作，成为本次研讨会的一个焦点。　　依法发放消费券，营造公平环境　　消费券发放不但要有效率、有效果，更要保证公平性。对此，黄晋表示，发放消费券是财政支出，其实是一种补贴。作为政府补贴，政策实施一定要合法合规，要注意维护市场的公平竞争。在使用平台进行发放时，不能随意指定哪家平台做这个事情。　　发放消费券是政府行为，能否依法依规，促进市场的公平竞争，也是反映地方优化营商环境的重要指标。黄晋指出，根据2020年1月1日实行的《优化营商环境条例》的规定，要求行政机关进行公平竞争审查。如果地方政府发放消费券滥用行政权力，如不经任何程序指定哪家平台，就明显违反公平竞争原则和反垄断法等相关法律要求。因此，政府行为要依法依规，考虑公平，不能只与一些大的平台合作，也要考虑到中小平台，政策制定要考虑覆盖面和受益的广泛性。　　呼吁出台消费券相关指导性意见　　一些地方政府为了应对疫情，起初出台政策从简从权，忽视了很多问题，这也不是不可以理解。但与会专家认为，疫情还会持续一段时间，消费能力的释放可能在四五月份才能真正到来，可以预见会有更多的地方推出消费券，因此，下一步消费券的发放就需要考虑规范。　　对此，马亮呼吁，针对消费券发放，有关部门应出台一些指导性的意见进行监管和规范，地方政府再跟进，从而避免一些乱象。通过政策自上而下的规范，地方政府的相互学习，既可以规避法律风险问题，还可纠偏各地方实施过程中不规范的行为。　　平台资源各异，地方莫单一选择　　由于各个平台领域不同、服务资源不同，用户群体特征也存在一定差异，因此地方政府需要避免合作平台单一化。于凤霞表示，不同类型的平台，都有独特的优势，比如支付类平台覆盖面广是它们的优势，但与地面商户的联动方面相对弱一些。综合类的生活服务平台，它们与线下商户联系比较紧密，消费场景较为丰富。因此，地方政府应充分评判不同类型平台优势，充分发挥其互补作用。并且如果只选择某一类平台，也会增大不法分子在技术上作弊和钻空子风险。　　消费券也应注重发给小微商家　　消费券发放公平性的另一面既要保证大企业和小企业公平地发放，同时抗风险能力较差的小微企业、商家也不应被忽视。　　中国社会科学院财经战略研究院市场流通与消费研究室主任、研究员依绍华认为，此次受疫情冲击最大的是小微商家。地方政府可以重点向其发放消费券，通过打折促销方式，或者直接给消费者发放针对某些小微商家的消费红包，帮助他们尽快恢复活力。通过补贴小微商家方式，可以使消费券惠及到更多人群，刺激消费。　　新京报记者 王春蕊None经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号"},
{"url": "https://tech.sina.com.cn/roll/2020-03-30/doc-iimxyqwa4011986.shtml", "publish_date": "2020-03-30", "news_title": "微信在浙江嘉兴发2亿元消费券 网友：报复性消费来了|微信支付|小程序_新浪科技_新浪网", "news_content": "原标题：微信在浙江嘉兴发2亿元消费券 网友：报复性消费来了微信官方宣布，将在浙江嘉兴发2亿元电子消费券，在嘉兴市内指定行业商户通过微信支付消费都能抵扣，从今天起到4月底有6轮抢券机会。这不是微信第一次撒钱了，为响应国家发改委关于促进消费扩容提质的号召，助力政府复工复产工作，腾讯宣布3月22日推出消费券。3月22日，青岛城阳区发放总价值1000万元的消费券，可以在餐厅、体育馆、书店、零售商店消费时抵扣使用，当地市民只需要打开青岛城阳区政府官方APP“爱城阳”就可以摇号领取。3月27日，重庆渝中区向全市市民发放近千万元微信电子消费券，这是西南地区首个发放消费券的城市。重庆市民微信搜索“渝中大礼包”小程序即可摇号领取。对于微信这种“撒钱”行为，有网友表示：憋在家中这么久，报复性消费要开始了。据微信发布的“复工者联盟”大数据显示，相较2月2日-10日，3月2日-10日微信支付餐饮行业总笔数增长135%，小程序点餐增长322%，超市支付笔数增长68%，便利店支付笔数增长37%。NoneNone“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片None电话：400-052-0066 欢迎批评指正\n                        Copyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 "},
{"url": "http://m.loupan.com/nn/news/202003/4269842", "publish_date": "2020-03-24", "news_title": "三月三超亿元消费券在哪领，怎么花？这个发布会全说明白了！-南宁楼盘网", "news_content": "三月三超亿元消费券在哪领，怎么花？这个发布会全说明白了！三月三超亿元消费券在哪领，怎么花？这个发布会全说明白了！及时楼市资讯，就上楼盘网长按识别二维码，查看详情！今天上午，“壮美广西·三月三暖心生活节”媒体吹风会在自治区商务厅召开。会上，对于大家比较关心的暖心消费券等问题，有关部门做了回应。None本次“暖心生活节”由自治区、市、县三级协同开展，整合阿里巴巴集团旗下淘宝、天猫、飞猪、饿了么、聚划算 等各板块资源，联动全区4000 多家限额规模以上商旅文企业、30 万家线上线下门店，开展系列主题促销活动，力争带动线上线下广西商家销售突破150 亿元以上，推动上半年全区社会消费品零售总额实现恢复性增长。None为有效对冲新冠肺炎疫情冲击，激发消费市场活力，稳定市场消费，全区各级财政筹措超亿元发放消费券，全力支持壮美广西·三月三暖心生活节活动开展，提振消费信心，促进消费回补。消费券包括两种类型，一种是暖心卡消费券，一种是重点品类专项消费券。暖心卡消费券是一个综合的电子消费券卡包，第一批次暖心卡消费券将于3月26日00:00发放，可在3月26日-4月8日使用。暖心卡消费券价值268元，里面有50张消费券。优惠内容包括：餐饮消费券满20减4元12张、满100减10元1张;购物消费券满20减5元8张、满70减10元5张;公交出行消费券满1减1元10张;酒店景区消费券满20减4元2张、满80减10元1张;通用红包满5减1元2个。None近三个月内在广西常住的消费者或现在位于广西的消费者均可领取。None上述消费者可以通过支付宝手机APP首页搜索“33”领取，或通过线下活动宣传海报等物料中的二维码，用支付宝扫码领取。None消费者可在以下场景使用暖心卡消费券：一是在广西经营并参与活动的餐饮、购物、景区酒店等消费领域商家实体店;二是在天猫、淘宝、口碑、饿了么、飞猪等平台上主要发货地在广西的参与活动网店;三是在接入支付宝的公交车、哈罗单车等公交领域，通过支付宝凭券抵扣消费，享受优惠后的交易金额。每次支付只能使用一张消费券。汽车、家电、百货、石油、生活用品等重点品类专项消费券的发放时间、领取渠道、使用场景等将后续公布。None这次活动的一大亮点是，打通了线上电商和线下实体店的核销链路，实现了全场景核销。消费者通过支付宝领取消费券后，无论是在线上购物，还是去线下实体店消费，都能在通过支付宝付款时进行核销。以暖心卡为例，暖心卡里面的消费券覆盖了各行各业，包含吃、住、购、游等多方面。None“壮美广西 ·三月三暖心生活节”活动将于3月26日在启动持续至5月26日，为期两个月除了超亿元消费券壮美广西·三月三暖心生活节还有这些亮点↓↓↓None这次开节仪式分别在广西、杭州设2个主会场，在全区14个设区市分别设14个分会场，跨省16个会场同步视频连线互动，第一次采用多地视频连线视频云直播启动开节仪式。整个启动仪式通过爱奇艺、新浪微博、百度30多家媒体和淘宝、天猫、聚划算电商平台同步直播。这是一个面对百万消费者的消费总动员，也是利用数字手段的一次大胆尝试和全新创举。None开节仪式上，我们将通过14个设区市的领导推介本市最具影响力的区域公用品牌，开展市长代言直播带货，直播期间观众可通过直播页面实时选购带货产品各地市精心挑选了各地最具代表性的60多款特产进行现场秒杀，优惠力度大，最大让利5折销售。其中广西上汽五菱通用公司自主品牌宝骏系列汽车将大幅让利促销，值得大家期待。None这次开节仪式，根据阿里巴巴销售大数据统计选择20款销售火爆的广西名优特产开展爆品直播活动，企业负责人亲自代言，老友饼、螺蛳粉、罗汉果、龟苓膏、西山茶等广西网红特产将纷纷登场直播促销，为全国消费者呈现一场独具广西特色的特产盛宴。NoneNone3 月 26 日至5月 26日，联手阿里巴巴旗下饿了么、口碑等线上平台开展“美食嘉年华”线上消费季活动。推动我区3万多家餐饮企业的名菜、名小吃、少数民族特色菜、快餐、甜食饮品等上千个品类美味佳肴上线销售，通过名店展示、菜品展销和厨艺展演等方式，推动线上线下资源互导，促进餐饮消费和市场回暖。None“壮美广西 ·三月三暖心生活节”活动将于3月26日启动持续至5月26日为期两个月赶紧领券一起买买买吧~NoneNoneNoneNoneNoneNone阅读并同意彰泰南宁这四大明星楼盘8.8折起 首付6万起！南宁楼盘网突发！腾邦国际遭银行申请破产清算 发生了什么？中国基金报南宁青秀山东区夜游项目恢复开放南宁晚报《新城安“芯”社区 | 每一代人的健康生活于此诞生》新城控股汉军冠江台致敬战役英雄！8.8折抢江景房南宁楼盘网3月土拍预告：五象霸场！961亩靓地待拍，龙岗江景地最高楼面价达7800元/㎡南宁楼盘网开学在即!2020年南宁超25所新建学校将招生 新增1万+个学位!南宁楼盘网3月开盘预告:南宁超15盘开盘/入市! 11个纯新盘蓄势待发!​南宁楼盘网融创九熙府12000元/㎡印象愉景湾10000元/㎡阿尔卑斯10800元/㎡建发玺院价格待定Copyright 广州楼盘网网络技术有限公司全国统一服务热线 4008180066转66 | 邮箱：cs@LouPan.com经营性ICP证： 湘ICP备12003586号-55湘公网安备 43019002000309(湖南创业工场网络科技有限公司)增值电信业务经营许可证：湘B2-20130102返回顶部"},
{"url": "http://www.njdaily.cn/2020/0322/1833076.shtml", "publish_date": "2020-03-22", "news_title": "消费券，您是怎么花的？_南报网", "news_content": "“消费券您摇中了吗？”“消费券您是怎么花的？”这几天，消费券成为南京市民持续关注的话题。为促进消费，推动服务业全面复苏，南京将发放总额度3.18亿元的消费券，主要包括餐饮消费券、体育消费券、图书消费券、乡村旅游消费券、信息消费券、困难群众消费券、工会会员消费券等7大类。其中，困难群众、工会会员、乡村旅游等3类消费券按照系统内有关要求发放，餐饮、体育、图书、信息等4类消费券采用多批次网上摇号方式面向全体市民公开发放。None昨天下午4点30分，新街口德基的商场内人流如潮。南报融媒体记者 姚强 段仁虎 摄消费券发放，市民热情高涨，商家拍手称赞。记者从南京市大数据中心获悉，截3月21日12:00，共有1965394人通过“我的南京”APP申请电子消费券5265246张，通过摇号共发放电子消费券49万张。而在3月17日，我市启动1300万元的“金陵乡村踏春行”乡村旅游消费券发放工作，短短几分钟当日发放额度全被抢光。昨天是周末消费高峰，记者走访发现，在消费券和商家自身营销活动的“组合拳”下，南京消费市场复苏明显。None昨天中午11点半，在环宇城2楼西西弗书店，“图书消费券可在本店使用”的提示牌被醒目地放置在入口处书架上。工作人员介绍，从18日到21日中午，用消费券购书的读者有11位。西西弗书店在南京有6家店，全部在购物中心内，雨花客厅E-PARK店的消费券使用频率最高，平均10笔交易中就有5笔使用消费券。None环宇城西西弗书店内醒目的提示牌。南报融媒体记者 曹丽珍 摄餐饮券的使用量更大。昨天中午11点，新百8楼的海底捞就已经开始等位了。“最早的10点半就来了，店内可同时就餐26桌，这几天都有用消费券结账的。”该门店崔经理告诉记者，商场也发了电子券，生意上来了，可惜目前餐位有限，顾客等的时间会长一些。截至下午2点，有13桌客人使用了餐饮消费券，在前台咨询消费券使用的客人有近30位。None在新百海底捞门口等位也需要注意间距。南报融媒体记者 陈燕飞 摄21日中午12点多，在环宇城点都德门口，记者留意观察了20分钟，期间一共有12桌前来堂食的消费者，其中3桌就是冲着消费券来消费的。在小厨娘淮扬菜，正在用消费券买单的李先生算了笔账：“我抽到了一张100元的餐饮券，这两天商场又有6.8折活动，我还是小厨娘会员，抢到了一张50元的优惠券。今天我消费了502元，最终我只需要支付192元，太划算了！”小厨娘淮扬菜环宇城店店长甘芬芬告诉记者，在消费券的刺激下，当天的人气比上周末提升了30%，店里的50元优惠券也已经送出3000张。昨天下午，在五台山体育中心的羽毛球馆，16片场地中有5组市民在对打，其中3组人都是用的消费券。五台山体育中心办公室主任丁元告诉记者，目前网球馆、羽毛球馆、乒乓球馆、篮球馆以及室外健身区域都已经开放，体育中心每天的人流量恢复到1000人次。羽毛球馆每场只允许32人对打，上午的免费场、惠民低价场基本都是满员，预约至少提前2天。None市民在五台山体育中心内打羽毛球。南报融媒体记者 陈燕飞 摄这个双休日，“嗨皮”的不仅仅是四大类消费券的使用商户，只要是跟吃喝玩乐沾上边的生活服务型企业，都纷纷端出了力度空前的“消费大餐”。在金鹰珠江路店的电信营业厅，21日当天有5位消费者咨询了消费券。据介绍，南京电信精选了491家门店参与此次消费券使用，其中就有105家商圈型门店。“每一类门店都能覆盖相当一部分的用户群体，保证南京市民在周围2公里范围内，都能享受到南京电信的电子券消费服务。”南京电信市场部负责人告诉记者，针对南京市民他们还推出了“天翼5G手机节”活动，哪怕没有获得电子消费券，也可到南京电信活动门店，享受购买手机的优惠。None昨天下午3点30分，新街口苏宁电器的手机专柜前很是“热闹”。南报融媒体记者 姚强 段仁虎 摄至于南京新百、中央商场、金鹰购物中心、苏宁易购、华采天地、万达广场、21世纪太阳城、1912街区等商业综合体，也都纷纷搭车促销，“全面接收南京市消费券，向会员免费再送全场通用消费券”，更成了各大商家引流的“金字招牌”。None昨天中午12点，河西金鹰世界的餐饮店门口又现排队等位的场景。南报融媒体记者 姚强 段仁虎 摄据市可信数据管理平台监测，截至3月21日零点，全市共使用电子消费券9179张，总消费金额288.54万元，带动消费金额201.01万元。其中餐饮消费券使用了8302张，总消费额263.78万元，带动消费金额180.76万元。None连日来，一趟趟开往春天的乡村旅游直通车，载着市民走进美丽乡村。一张张乡村民宿消费券，也吸引了自驾游客人前去体验“慢生活”。一度沉寂的乡村旅游，又逐渐恢复了往日的生机。None“金陵乡村踏春行”乡村旅游直通车消费券领券、预约平台截图。资料图片3月17日，我市启动1300万元的“金陵乡村踏春行”乡村旅游消费券发放工作，短短几分钟当日发放额度全被抢光。该乡村旅游消费券包括乡村旅游直通车电子消费券和乡村民宿电子消费券，发放总额共计1300万元，其中乡村旅游直通车消费券300万元，乡村民宿消费券1000万元。None3月20日，“金陵乡村踏春行”乡村游启动。市文旅局供图3月20日，“金陵乡村踏春行”乡村游启动，领取了乡村旅游直通车消费券并预约成功的市民，乘着首批班车出发，走进江宁、六合、溧水、高淳等地的美丽乡村，探春赏景。周五、周六两天，一共发出了18台车，528人。“政府掏腰包请我们出门赏乡村美景，真是一件惠民的大好事。”市民单永清和老伴儿，3月20日上午美滋滋地坐上了乡村旅游直通车，准备去溧水天生桥等地游玩。“在家里闷了一个多月，今天能出来看花赏景，心情特别舒畅。”他说，老年人不会开车，直通车可以“点对点”把他们送到景区，特别方便。中午还包一顿盒饭，可以说是很贴心了。“不光免了车费，还送了一份新鲜的蔬菜。我们又在当地买了不少土特产，也算是为拉动乡村旅游经济做点贡献了！”None乘坐乡村旅游直通车郊游的市民合影。南报融媒体记者 李子俊 摄此次我市发放的乡村旅游消费券，不仅让市民源源不断地走进乡村，也让商户们又有了盼头。3月20日上午，在南京糖糖果蔬种植家庭农场里，30多名领券后乘坐乡村旅游直通车前来郊游的市民，一边赏田园风光，一边挑选新鲜的蔬菜，每个人都大包小包地拎了不少回家。“今天是我们恢复营业后，迎来的最多的一批客人。”尽管接待客人、称菜收钱忙得团团转，但农场经理白冰洋却觉得这是一个多月来最畅快的一天。他说，之前受疫情的影响，地里的蔬菜卖不出去，工人的工资都快发不出了。“政府的‘郊游大礼包’真是雪中送炭。给了我们真金白银的支持，也带来了客流，相当于免费做了‘活广告’。”None前来赏油菜花海的市民。高淳国际慢城供图南京乡村旅游大数据服务平台数据显示，3月21日，南京市52个乡村旅游观测点共计迎来游客8.21万人次，作为3月第三个星期六，与去年同期迎客量11.86万人次相比，已达到去年的70%，“金陵乡村踏春行”活动对乡村游复苏助力明显。None“南京发放乡村旅游消费券等各类消费券，有助于市民更好地建立消费信心。”南京大学经济学院经济学教授、(中国)消费经济学会副会长高波说。None在新百一家餐饮店，选择堂食的市民比上周增加了很多。南报融媒体记者 陈燕飞 摄高波介绍，消费对我国经济增长贡献率稳步提升，早在2018年消费对经济增长的贡献率就达到了70%。而今年一季度，受疫情的影响，人们呆在家里闭门不出，消费受到了很大的限制。“近两个月来，大家都不约而同地形成了一些习惯，不要聚餐、不敢进店。想一下子改变这个‘惯性’，可能还需要一段时间。”他说，目前尽快需要做的，就是引导市民，只要做好必要的防护，吃喝、旅游、住酒店民宿，都是相对安全的。在这个节骨眼上，政府出面发放1300万元的乡村旅游消费券，正是给市民一个“信号”，可以出门旅游了。高波认为，政府的一系列动作力度还可以“再大一点儿”。“近期去公园、景区的人越来越多了，但一些小饭店、酒店包间的人气还是不足。希望政府和相关部门，能够继续给予引导和支持，让更多消费者出门消费。”None昨天下午2点，读者在新街口大众书局挑选新书。南报融媒体记者 姚强 段仁虎 摄南京大学长江经济研究院特聘研究员李绍明认为，一方面，针对受疫情影响较大的行业，消费券给予了直接的财政扶持。另一方面，在一手抓防疫、一手抓经济发展的双重要求下，消费券的推出，是科学防疫+安心消费有机结合的高效渠道。“从市场层面来看，消费券的发放，是活跃市场、刺激消费的关键举措，也是政府亲民、惠民的体现。从深层次意义上来分析，在疫情防控关键节点推出此项举措，更体现出政府的责任和担当。文：紫金山观察记者 杨欣 李子俊 曹丽珍 陈燕飞编辑：紫金山观察编辑 杨凡从文学中汲取力量缅怀丁香烈士南京献给世界的书单竟跨越千年疫情下，大家都爱看什么书？打完豆浆后的豆渣能吃吗？科普：乳酸菌与肠道健康为啥要洗手？怎么做才能洗干净阅读可以回答“小朋友的很多问号” | Copyright 2014 njdaily.cn, all rights reserved 南京日报发展有限责任公司 版权所有苏ICP备11047051号 苏新网备2012056号 南京报业传媒集团行风监督电话：84686084 | 本报投诉举报电话：4008885998 电子邮箱："},
{"url": "http://www.thepaper.cn/newsDetail_forward_7024850", "publish_date": "2020-04-17", "news_title": "上海消费券终于来了！怎么抢？戳→_政务_澎湃新闻-The Paper", "news_content": "WorldNone2020-04-17 18:15澎湃新闻APP下载NoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNone沪公网安备 31010602000299号\n\t\t"},
{"url": "https://3g.163.com/news/article_cambrian/FATQV24I05399MBQ.html", "publish_date": "2020-04-23", "news_title": "消费券之问：为何各国都在发钱，中国却在发券？_手机网易网", "news_content": "今天你用消费券了吗？None为了活跃消费市场，释放消费潜力，现在全国各大城市都在发消费券，南京、杭州、武汉、北京……目前，已有30多个城市向市民们发放数十亿元消费券。“今天你抢券了吗”也成了最新的问候语。不过，围绕着消费券，也产生了很多问题。比如：为什么不是直接发钱呢？会带来物价上涨吗？为什么领消费券那么难？别着急，无相君这里一一作出解答。None这个问题相信是很多人都在问的。为了刺激消费，大部分国家都是选择直接发钱。比如：印度：低收入者每人200元；韩国：每户0.29万元；日本：每户每月1.6万元；荷兰：自由职业者每人每月1.26万元；美国：成人每人1.4万元，小孩0.7万元；加拿大：每人每月1.6万元……很多人就纳闷了，为啥中国就那么抠，不发钱？这里要说两点，一个是实效，一个是实际。从实效上看，在中国，发券并不比发钱差。之前美联储做过一项调查，发现美国40%的家庭，都拿不出400美元的应急费用。所以在美国人的观念中，借钱消费是一种常态。而中国人则比美国人要稳健得多，10年前中国人民的储蓄率是50%，如今是45%，依旧保持着全球最高水平。如果给美国人民发钱，那么他转身就到超市购物了。但是如果给中国人发钱，中国人可能把钱存到银行去了，并不能很好地促进消费。所以同样是“撒钱”，中国撒消费券的原因，就是希望老百姓真正的拿钱去消费！而不是存起来。中南财经政法大学教授黄漫宇表示：消费券有一个比较大的乘数效应，所谓乘数效应就是说我发50块钱券，但是我能够撬动15倍甚至于20倍的消费。消费处于休眠的状态下，通过发放消费券它的乘数效应也是最大的，毫无疑问资源的配置也是最优的。其次，从实际上看，中国还有一种隐形发钱的方式，就是公众投入。比如我们的免费治疗新冠肺炎，是全世界范围内最早的。是的，中国确实没发什么补助金，但是在公众服务上，尤其是这几年，明眼人都能看出进步。None那可能又有人会问，这样发放消费券不会导致物价上涨吗？其实这个问题有点多虑了。首先，从消费券的类型来看，这次主要发放的都是文旅与餐饮类的消费券，主要是服务型行业。这类消费券的消费弹性都是比较大的，用了就是用了，生产不会多增加一些，也不会少一些，也就没有剩余浪费。其次，发放消费券只是一个短期的过渡政策，为的是短时间内加速提振消费，并且为后续中长期政策的落地提供缓冲。因此不会长时间发放消费券导致过度刺激。最后，现在全世界都在发钱，这会极大的提升世界金融货币的不稳定性。中国此时发消费券，更表示了维护本国金融市场稳定的决心！None其实领消费券的方式是很方便的，微信、支付宝、美团、大众点评都可以。而且，一般在发放前，政府还会有提示。但在实际中，我们却遇到这样的麻烦：1.消费券被秒光，抢不到。2.没有使用手机电商App的习惯。 3.消费使用的条件有限。我们一一来看。首先，很多人都反映消费券被秒光，抢不到，页面卡顿好久，等不卡了，券也没了。不患寡，而患不均，有人抢到，有人抢不到，在实际意义上就是不公平。很多时候，不需要消费的券抢到了，需要消费的券反而抢不到。同时，这里面有很多暗箱操作的空间。比如一些羊毛党或者其他黑产势力，利用专业的抢券工具，第一时间，就把消费券一扫而光。希望在消费券的发放上，监管部门一定要加大检查力度，透明公开，防止利益输送。确保每一张券，都能发到老百姓的账户上。其次，对于没有使用手机App习惯的大爷大妈来说，只能通过手机领券的方式，并不公平。还有，眼睛不好的人，手脚残疾的人，如何玩手机？相对而言，每家每户，按人口发券，可能要更务实点。这一点，武汉做得比较好。他们专门针对低保等困难群体，安排了1800万元进行定向投放，兼顾了效率和公平。希望别的城市多多效仿。最后，就是消费券的使用条件有限。一是时间，而是地点。在时间上，消费券不用很快就过期了。这就需要居民立马消费，但同时造成的问题是，万一没有消费的时间呢?其次，消费的场所一般固定在了优衣库、耐克、无印良品、屈臣氏、H&M、ONLY、杰克琼斯、李宁、爱慕等固定商铺。问题是，很多抢到券的人，不一定喜欢在上述场所消费。相对于消费券，现金就可以解决上述问题，比较灵活。所以，在具体的适用范围上，有关部门也要注意，尽量给市民一个较好的消费空间。还有一个问题，是对于很多小牌子，甚至无牌子的“小摊子”来说，由于缺乏各类注册、纳税信息，目前公布的一系列经济帮扶政策，难以渗透到如此基层、微小的经济主体中。可是，这些个体户、摊商也是民营经济发展的内在动力。国家市场监管总局的数据显示，至2018年11月底，个体工商户数量超过7237.45万户。第4次经济普查中，个体经营户数量则为6295.9万户。在疫情期间，他们没有生意，现在环境好了，他们又站在了政策援助的聚光灯之外，没有被看见。这是不应该的，也是需要我们去重视的！最后，我希望我们的消费券可以再多一点。目前，不少网友对消费券数额不屑一顾：“美国这两天发钱了大人1200（美元）孩子500（美元 ）。”“消费券满20-5，满50-10，满168-38，都散了吧！”“武汉有一千万人，每人50元钱。干得漂亮，可以买两个汉堡。”“人均50元，相当于每人发了一斤猪肉。”是的，中国有660个城市，目前只有30余城发了放消费券，所涉及的金额约在几十个亿，这个投入还是太小。而我们的消费券，还需要更多！特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。"},
{"url": "https://zhidao.baidu.com/question/625087332106103404.html", "publish_date": "2019-11-05", "news_title": "电子券和现金券分别是什么_百度知道", "news_content": "可选中1个或多个下面的关键词，搜索相关资料。也可直接点“搜索资料”搜索整个问题。电子消费劵是指一定面值的金额以数字代码的形式呈现，并可凭此代码在商家那里用以抵消一定或全部消费金额的一种支付凭证。参加团购，获得电子码凭证。从网上下载优惠到手机里，消费时直接出示手机给商家，寄送网上电子消费礼卷。目前，利用电子优惠劵到网上商城或实体商场消费并享受折扣的生活方式风生水起。现金券是代替现金消费的一种票据凭证，方便商家达到促销效果的方式。使用于所有交易平台，但是现金券一般不兑现，不找零，是商家的一种打折促销的手段。一般用于、商场、超市、电影院场所等。NoneNone龙年伊始，团购电子劵悄然走红。一些消费者从网上团购各种电子优惠劵，如电影票、相声表演门票、美容美发、KTV消费劵等，不但可以在价格上得到一定的优惠，并且选择也更多了，一旦在网上团购，电子优惠劵通过发送短信到客户的手机，客户可以到对应的地方消费，比起纸卷要环保和方便。因此，团购电子劵成为了消费者消费的新模式。目前，在白领中，寄送网上电子消费劵作为朋友间的礼物是很流行的做法。消费者可以用电子劵在对应的网站上消费，而且品种丰富，既有高档的红酒又有适用的床单被套。凭借着方便、快捷、优惠、省时省力等特点，电子优惠劵如今已经成为越来越多商家的促销手段。不仅如此，各家银行也利用电子优惠劵的“噱头”来吸引消费者。比如，浦发银行北京分行日前就展开积分换价值88元的“电子消费劵”活动，持卡人可用该电子消费劵在本地超市内购物享受实惠。正因为消费者、商家的追捧，目前网上电子消费劵越来越多，使用范围涉及餐饮、娱乐、购物、美容、保健、婚庆、酒店住宿等生活的方方面面。据业内人士分析，目前各类电子消费劵涉及各行各业，其中餐饮类的消费占了52%，生活服务类消费占了22%，文体娱乐类消费占了16%。养生美容类消费占了6%，其它占了5%，而且主流用户群基本上是20岁至35岁的大学生、白领和工薪阶层。这一部分用户正是构成网购用户的主要人群。可以预见，随着一网购为主体的“宅经济”日益火爆，电子消费劵将迅速流行起来。“河狸族”在网购时，不会一打开网页找宝贝，而是会首先登陆优None电子券是通过短信方式下发到用户手机的电子礼金，电子券的金额、有效期、适用商户等属性视具体活动规则而定，用户可在电子券有效期内使用其购买适用商户指定的商品，电子券可拆分或合并使用。现金券是代替现金消费的一种票据凭证，现金券是方便商家达到促销效果的方式。使用于所有交易平台，但是现金券一般不兑现，不找零，是商家的一种打折促销的手段。一般用于、商场、超市、电影院场所等。NoneNone1、电子消费劵是指一定面值的金额以数字代码的形式呈现，并可凭此代码在商家那里用以抵消一定或全部消费金额的一种支付凭证。2、参加团购，获得电子码凭证。从网上下载优惠到手机里，消费时直接出示手机给商家，寄送网上电子消费礼卷。目前，利用电子优惠劵到网上商城或实体商场消费并享受折扣的生活方式风生水起。3、一些消费者从网上团购各种电子优惠劵，如电影票、相声表演门票、美容美发、KTV消费劵等，不但可以在价格上得到一定的优惠，并且选择也更多了，一旦在网上团购，电子优惠劵通过发送短信到客户的手机，客户可以到对应的地方消费，比起纸卷要环保和方便。4、因此，团购电子劵成为了消费者消费的新模式。目前，在白领中，寄送网上电子消费劵作为朋友间的礼物是很流行的做法。消费者可以用电子劵在对应的网站上消费，而且品种丰富，既有高档的红酒又有适用的床单被套。参考资料：1、电子券是通过短信方式下发到用户手机的电子礼金。电子券的金额2、现金券是代替现金消费的一种票据凭证。现金券是方便商家达到促销效果的方式。使用于所有交易平台，但是现金券一般不兑现，不找零，是商家的一种打折促销的手段。一般用于、商场、超市、电影院场所等。NoneNone使用优惠券时的注意事项：1、注意询问清楚优惠券有效时间。一般商家赠与的优惠券有一个有效期，消费者在拿到优惠券的时候注意查看优惠券反面是否有时间限制，如果有，需在有效期内使用。如果没有写明时间，则需与商家确认清楚。2、注意查看优惠券内容。有时候一个字会引起不同的含义。例如有的优惠券是“每满XX元即可使用一张“，有些则是”满XX元即可使用一张“。优惠券可能会有附加条款，例如注明每人每次限用一张，这又另当别论了，所以使用时应仔细查看清楚。3、注意查看优惠券说明。有些商家会在优惠券背面说明例如“此优惠券不可复印，复印使用无效”或是“此优惠券无盖章无效”等。消费者应当第一时间查看，若有漏盖则应立即要求商家补盖。4、使用优惠券时应询问收银员。在买完产品准备付款时，除了向销售人员确认优惠信息之外，还要向收银员再确认信息。因为很多商场的商家与收银员不属同一个企业，也许对优惠信息不会很了解。在确认好优惠信息后再付款也不迟。5、遇到商家临时更改条款应及时交涉。如果在有效期内被告知优惠券无法使用，则应立即向商家询问清楚，以免消费者的权益受到侵害。NoneNoneNone特别推荐类别我们会通过消息、邮箱等方式尽快将举报结果通知您。说明/200None我的财富值0--我的现金0下载百度知道APP我知道了--累计完成个任务None10任务NoneNone略略略略…None50任务NoneNone略略略略…None100任务NoneNone略略略略…None200任务NoneNone略略略略…您的帐号状态正常感谢您对我们的支持\n京ICP证030173号-1   京网文【2013】0934-983号            ©2020Baidu  "},
{"url": "http://cd.bendibao.com/news/202041/109953.shtm", "publish_date": "2020-04-07", "news_title": "2020绵阳消费券怎么领取？（电信+移动+联通）- 成都本地宝", "news_content": "None\r\n\t\t\t  绵阳2020“乐购春晓”惠民消费促销活动来了！　　绵阳在市商务局的牵头下，绵阳移动、绵阳电信、绵阳市商务协会、绵阳市餐饮饭店业协会等单位的积极努力下，绵阳市2020年“乐购春晓”惠民消费券促销活动将于3月底至6月底在全市范围内拉开序幕，活动通过线上发放消费券， 线下活动返现的方式，向市民发放总计超过7000万元的消费券。　　　　　　　　　　4月1日上午10点起，凡四川绵阳三网用户，可点击进入“绵阳电信”—“乐购春晓消费券抽奖页面”即可抽奖领取　　注意：第一轮抽奖每个号码仅限3次抽奖！消费券将存入中奖者绵阳电信“翼支付”账号，消费者可在定点商家消费时使用。消费券抽奖、使用将全程可追溯，并向社会展示。　　*抽中以上奖品，将在48小时内发放至您参与活动手机号的翼支付账户中（查看路径：翼支付APP→我的→代金券），翼支付券发放后7天内有效，请于有效期内前往指定商户使用。　　　　(1)参与抽奖登录手机号码需为翼支付2星及以上用户，客户抽奖后再开通翼支付，实名认证后，亦可领取代金券。代金券在翼支付app查看并使用，若由于电话停机、星级不足等原因导致奖品发放失败，将视为您放弃领取奖品。　　(2)奖品为翼支付优惠购物券，不支持赠送、更换或折现，优惠券不可与其他翼支付优惠活动共享。　　(3)本活动暂时不支持170/171/162/165/167/149等号段、非标物联网卡及白条逾期用户参与。　　(4)严禁采用各种不正当手段作弊刷奖，针对使用不正当手段参加活动者，活动主办方有权在不事先通知的前提下，取消其参与活动及获奖资格。　　　　抽奖方式：　　　　奖品说明：奖池内包含20元、30元和50元三种金额的无门槛消费券。　　活动规则：　　（1）同一个手机号码每天有3次抽奖机会　　（2）同一个身份证办理的手机号码只能中奖一次　　（3）中奖客户在应用商城下载中国移动　　（4）客户中奖2日内，移动和包系统将对应金额（含税）和包电子券转入客户和包账户。请客户及时到【和包支付】APP--“我的”--“和包券”内查看使用。　　（5）请于电子消费券到账之日起7日内到活动指定商户进行消费，逾期作废。（请客户及时到和包支付APP-我的-和包券内查看有效时间及时使用）　　（6）客户在结账时需使用　　注：和包中发放金额包含税费，如和包中发放55元，对应的实得消费券金额为50元，按50元使用。　　　　在上面方式中二选一皆可，和包支付和翼支付都可以！　　None 为对冲疫情影响，提振市场信心，通川区决定在全区范围内开展以“通川消费季·政企联动行”为主题的通川政企联动大型促销活动。4月4日即将启动，一起看看吧四川有序恢复救助管理秩序，这类人员不再进行14天入站隔离观察~成都本地宝将为你带来2020成都新型肺炎疫情最新消息及各类民生信息汇总，小编将持续为你带来最新消息成都本地宝为你汇总了最新成都境外肺炎病例活动轨迹查询。成都本地宝将持续为你带来成都各区疫情地图，我们将持续更新。4月1日，成都市新冠肺炎境外输入病例来源分布，境外输入病例都来自哪些国家一清二楚了！2月28日，四川省卫健委首次公布全省183个县（市、区）疫情分区分级情况。根据通报，全省现有无现症病例区（低风险）183个、散发病例区（中风险）0个、社区暴发和局部流行区（高风险）0个。4月2日0-24时，四川新增新型冠状病毒无症状感染者1例。4月5日，成都市新增1例境外输入新冠肺炎确诊病例，新增出院1人。无新增无症状感染者，1例无症状感染者解除集中隔离医学观察。4月6日0-24时，我省新型冠状病毒肺炎新增1例确诊病例（为境外输入，无症状感染者转确诊），新增治愈出院病例1例，无新增疑似病例，无新增死亡病例。NoneNone\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t成都市停电计划（2019.7.1-7.7）四川省地质灾害指挥部正式成立 包含地质成都垃圾分类常见种类查询入口None6月30日起成都存量房网签只需1个环节即None7月1日起成都实施国六排放标准 看看与你None2019国庆节九寨沟部分景点预计对外开放成都拟规定个人混投生活垃圾最高或罚20四川宜宾市珙县发生5.4级地震 震源深度2019四川宜宾长宁6.0地震遇难者名单（附2019四川宜宾6.0级地震震后12小时图文记"},
{"url": "http://money.163.com/20/0318/15/F80TSBTM00259DLP.html", "publish_date": "2020-03-18", "news_title": "南京等地发消费券 发改委:支持地方推出措施促消费_网易财经", "news_content": "用微信扫码二维码分享至好友和朋友圈\n                        （原标题：南京等多地发消费券扩大消费，发改委回应）\n                    None新闻发布会现场（中国网 董宁）None国家发改委就业收入分配和消费司司长哈增友表示，最近一段时期，为了有效应对疫情对消费的影响，各地区各部门相继出台了扩大消费的政策措施，总的来讲，为促进国内消费回补和潜力释放，我们将突出抓好两件事。一是指导地方落实好既定的扩消费政策措施，包括刚才讲到的十九个方面的扩消费举措。二是支持地方结合自身实际有针对性地推出一批务实管用的政策措施。地方出台政策要把握好两个方面：一要考虑地方的NoneNone今天下午，国务院联防联控机制召开新闻发布会，介绍促进消费回补和潜力释放有关情况。会上，商务部消费促进司负责人王斌表示，为了扩大重点商品消费，商务部深入贯彻落实国办发[2019]42号文件已经出台的政策，会同有关部门进一步研提促进汽车、家具、家电等重点商品消费的政策措施，促进汽车限购向引导使用政策转变，支持引导各地制定奖补政策，鼓励企业开展电子产品以旧换新。None商务部消费促进司负责人王斌表示，指导各地分区分级、分类分时开展消费促进月、防疫保供网上行、云上购物节等活动，做大双品购物节，鼓励具备条件的地区和企业在公正公开的前提下，面向特定的群体、特定的商品、特定的领域推出各类消费券、购物券，促进消费回流和人气回升。使用财政资金的活动要符合国家有关法律法规的规定。None主持人:各位媒体朋友大家下午好！我是国家卫生健康委新闻发言人、宣传司副司长米锋。欢迎参加国务院联防联控机制举办的新闻发布会。习近平总书记强调，要把复工复产与扩大内需结合起来，使实物消费和服务消费得到回补。李克强总理提出明确要求，推动商贸物流领域有序复工复业，活跃消费市场。今天发布会的主题是：刺激消费回补和潜力释放。我们请来了国家发展改革委就业收入分配和消费司司长哈增友先生、商务部消费促进司负责人王斌先生、文化和旅游部产业发展司司长高政先生、市场监管总局网络交易监管司副司长白京华女士，请他们就促进网络购物、拉动消费市场、文博机构开放和维护市场秩序等来回答媒体提问。主持人:首先，通报一下疫情情况。3月17日0时—24时，各省（区、市）和新疆生产建设兵团报告：新增确诊病例13例；新增死亡病例11例，全部为湖北病例；新增疑似病例21例。当日新增治愈出院病例922例，解除医学观察的密切接触者1014人，重症病例减少208例。截至3月17日24时，据各省（区、市）和新疆生产建设兵团报告：现有确诊病例8056例，其中重症病例2622例；累计治愈出院病例69601例，累计死亡病例3237例，累计报告确诊病例80894例，现有疑似病例119例。累计追踪到密切接触者682327人，尚在医学观察的密切接触者9222人。湖北新增确诊病例1例，为武汉病例；新增治愈出院病例896例，其中武汉812例；新增死亡病例11例，其中武汉10例；现有确诊病例7795例，其中武汉7483例；这里面重症病例2580例，其中武汉2514例。累计治愈出院病例56883例，其中武汉40032例；累计死亡病例3122例，其中武汉2490例；累计确诊病例67800例，其中武汉50005例。无新增和现有疑似病例。主持人:3月17日0时—24时，新增报告境外输入确诊病例12例，其中广东5例，北京3例，上海3例，四川1例。截至3月17日24时，累计报告境外输入确诊病例155例。累计收到港澳台地区通报确诊病例257例，其中香港特别行政区167例；澳门特别行政区13例；台湾地区77例。除湖北以外，其他省份新增确诊病例12例，新增疑似病例21例，均为境外输入，无新增死亡病例，重症病例减少6例。我国内地首次无新增本土疑似病例。湖北除武汉以外地区已连续13日无新增本土确诊病例，援鄂医疗队正在有序分批返程。根据世卫组织通报，目前疫情已扩散到159个国家和地区，要继续防止境外疫情输入，同时积极开展国际合作，共同应对疫情。以上是疫情情况。主持人:下面进入现场提问环节，请记者朋友围绕今天的发布主题提问。提问前请通报一下所在的新闻机构。好，请举手提问。中国经济导报中国发展网记者:日前国家发改委等23个部门联合印发了《关于促进消费扩容提质加快形成强大国内市场的实施意见》，请问这份实施意见有哪些亮点？如何进一步发挥消费的基础性作用，我们又做了哪些方面的安排呢？谢谢。哈增友:感谢这位记者朋友对发改工作的关注。大家知道，最近一段时间疫情对消费的冲击比较大，在这种情况下我们前一段出台了《关于促进消费扩容提质加快形成强大国内市场的实施意见》。之所以出台这个意见，主要是两方面的考虑：首先是中央有要求。党中央、国务院始终高度重视稳定和扩大居民消费工作。疫情发生以来，习近平总书记多次强调要稳定和扩大居民消费，促进消费回补和潜力释放。第二是现实有需要。消费是推动经济发展的持久动力。2019年消费对国民经济增长的贡献率是57.8%，已经连续六年成为拉动中国经济增长的第一“主引擎”。这次疫情对消费带来了一定的冲击，稳定和扩大居民消费，促进消费回补和潜力释放是我们有效对冲疫情影响、提振经济的关键举措。特别是在当前国外疫情加速滋生和蔓延的新情况下，我们集中精力扩大国内消费、培育强大国内市场正当其时、非常必要。正是基于以上两方面的考虑，围绕着促进居民愿消费、敢消费、能消费这条主线，我们出台了文件，总共六个方面十九条政策措施。围绕“愿消费”，我们从供给侧出发，出台了八项政策措施，着力提高我国产品和服务的质量和水平；围绕“能消费”，从需求端考虑，出台了六项政策措施，着力稳定和增加城乡居民财产性收入，完善消费基础设施；围绕“敢消费”，我们主要从维护权益角度考虑，出台了五项政策措施，着力打造诚信、安全、公平的消费环境。好的政策出台只是良好的开端，下一步我们将配合相关部门狠抓十九项政策措施的落实落地，真正提升市场主体和广大人民群众的获得感。谢谢。经济日报社记者:消费已经连续六年在三驾马车中成为第一拉动力，请问商务部如何评价疫情对于消费市场的影响？最近消费市场有哪些变化？谢谢。王斌:谢谢您的关注。新冠肺炎疫情蔓延以后，居民的外出急剧减少，消费市场受到较大冲击，特别是对2月份影响巨大。据国家统计局统计，1-2月份全国社会消费品零售总额同比下降20.5%，增速比去年同期回落28.7个百分点。大宗耐用消费品当中，汽车销售额同比下降37%，家具下降33.5%，建材下降30.5%，家电下降30%，住宿、餐饮、美容美发、大型百货商场、购物中心这些行业和业态客流大幅下降，企业的经营面临较大困难。与此同时，我国的消费也展现出强大的韧性、活力和新的增长点。疫情发生以后生活必需品消费稳中有增，餐馆的堂食转外卖、外出用餐变成了居家做饭，1-2月份食品销售同比增长9.7%。新型消费和升级消费不断拓展，无接触配送、无人零售、直播零售等消费新模式、新方式快速发展。人工智能、远程办公、“互联网+医疗+药店”等逆势发展，信息消费、防护用品、卫生健康用品这些消费显著增长。近期，随着疫情防控形势明显地好转，企业复工营业加快推进，市场销售触底回升、稳步向好。全国大型农产品批发市场、大型超市、品牌连锁店、电商平台以及快递业的开业率都超过了90%。全国生活必需品市场供应充足，价格稳中回落。商务部监测的重点零售企业2月下旬日均销售额比2月中旬增长了5.6%；3月上旬，环比又增长了0.5%。总体来看，疫情对消费短期的影响较大，中期趋于平缓。随着国家和地方出台一系列的促进消费回补释放的政策逐步落地见效，后期消费会逐步恢复。疫情期间，全国生活必需品市场供应充足，疫情使我国市场和流通经受了一场严峻的大考，疫情不会改变我国消费长期稳定和持续升级的发展趋势。谢谢。香港经济导报记者:目前全国疫情防控形势持续向好，人们的文化和旅游消费需求也开始恢复，请问文化和旅游部在推动文旅消费方面有哪些考虑和措施？谢谢。高政:谢谢您的提问。正如你问题中所说，随着疫情形势的不断好转，广大群众的文旅消费热情也在不断地恢复和高涨。我们的工作可以概括为12个字，“有序开放、狠抓线上、帮扶企业”。“有序开放”就是要坚持精准有序扎实的推动文化和旅游企业复工复产。结合疫情防控形势，我们坚持分区分级原则，分别对旅游景区、公共图书馆、文化馆、文博机构都制定了开放指南或者指导意见，在疫情防控的前提下要为老百姓提供更安全的消费产品和消费场所。“狠抓线上”就是加快发展数字文旅产业。大家可能在疫情期间深有感受，疫情期间很多线下文娱活动受到了影响，但是在线上，像网络音乐，在疫情中催生的新业态新消费不断增长，特别是基于5G、人工智能的新技术。我们加强了5A级景区智慧旅游建设，引导景区转变发展观念，提升危机管理和应急能力。同时还要促进产业深度融合，不断地拓展产业的内涵和外延，创造多样化的产品，改善供给结构。“帮扶企业”就是积极为文化和旅游企业纾困解难。大家可能注意到我们为旅行社暂退了旅行社的质量保证金，同时下发通知要求各地文旅部门要用好货币政策工具，我们也专门出台了针对稳定导游队伍的通知。这方面吉林省文化和旅游厅做的很有特点，吉林文化和旅游厅和人民银行长春中心支行签署合作协议，为文化和旅游企业争取到20亿再贷款、再贴现额度，实实在在解决文旅企业遇到的困难。在文旅部的官方网站我们推出了专门为企业服务的窗口，在这里希望各位媒体朋友多多关注我们网站上推出的为企业服务的内容，既包括一些政策咨询也包括一些在线培训等内容，希望通过今天发布会这个平台让广大文旅企业更多关注我们网站上的内容。同时在全国各地一些省份，像山东、浙江、湖南等地都推出了很多促进消费的措施。谢谢。中国消费者报记者:我们知道消费维权难一直是突出问题，请问目前政府部门有没有一些新举措帮助消费者解决这个问题？白京华:感谢这位记者对消费维权工作的关注。消费维权事关人民群众的切身利益，市场监管部门始终认真贯彻习近平总书记的重要指示、批示精神，全面落实党中央、国务院的决策部署，高度重视消费者保护工作。其中一项重要的举措就是切实保障消费者投诉举报渠道的畅通，努力做到消费者诉求件件有着落、事事有回音。市场监管总局在机构整合以后做的一项工作，就是将原工商的12315、原质检的12365、原食药的12331、原物价的12358以及知识产权的12330这5条热线统一整合到12315热线上。目标是建成全国统一、五级贯通的12315的行政执法体系，这样既方便消费者在一个渠道上反映诉求，而且也有利于执法部门统一受理消费者诉求。疫情期间12315平台发挥了非常重要的作用，消费者在投诉举报的时候除了可以拨打12315的热线电话之外，我们还开通了12315平台，24小时为消费者提供投诉举报服务。这个平台支持网页、APP、微信、支付宝、百度小程序等等这些便捷的登录方式，消费者可以随时随地选择这些方式提出诉求，而且这些诉求是直达所在地的市场监管部门来办理。在疫情期间，各地还积极地探索运用即时通信工具进行远程视频调解。在这个平台上我们积极地引导经营者成为我们全国12315平台的直通车用户，也就是说消费者遇到了消费纠纷可以直接在这个平台上与经营者在线解决消费纠纷，这样可以降低消费维权的成本。截至目前，共引导了6135家企业入住12315平台。通过落实经营者的主体责任，促进消费争议的源头解决。谢谢记者的提问。中央广播电视总台央视财经频道记者:2009年为了应对全球金融危机，杭州曾发放过消费券来刺激文化旅游、社会商品等消费，近期台湾地区也出台了类似政策，请问对于这样的做法是如何评价的？另外，为了促进消费，是否会鼓励全国各地都出台发放类似于消费券的做法和政策？谢谢。哈增友:感谢你对消费政策的关注。最近一段时期，为了有效应对疫情对消费的影响，各地区各部门相继出台了扩大消费的政策措施，其中也包括您刚才提到的推出消费券的重大举措。我们知道，南京、济南、宁波都是根据自身的情况推出了不同形式的消费券。对此，我们密切关注，并积极跟踪分析。总的来讲，为促进国内消费回补和潜力释放，我们将突出抓好两件事。一是指导地方落实好既定的扩消费政策措施，包括刚才讲到的十九个方面的扩消费举措。二是支持地方结合自身实际有针对性地推出一批务实管用的政策措施。地方出台政策要把握好两个方面：一要考虑地方的财政承受能力；二要让市场主体和广大人民群众真正受益，真正把好事办好。谢谢。凤凰卫视记者:对于疫情后的消费，其实老百姓还是有很多担忧，其中像在购物、餐饮以及娱乐等方面的产品和服务质量会不会受疫情影响打了折扣？市场监管部门这方面有什么具体措施来解除或者减少大众这方面的担忧？谢谢。白京华:消费维权是广大消费者非常关注的一个重要问题，同时也是一个系统工程，需要长期的坚持的去努力。安全放心的消费环境建设，需要全社会共同努力。这些年来，作为市场监管部门，我们下大力气推动开展放心消费创建活动，积极营造安全放心的消费环境。主要通过几个方面来做好工作。一是落实经营者的主体责任。刚才解答消费者报记者朋友提问时也讲到消费争议的解决，最便捷的就是化解在源头。所以督促落实经营者的主体责任，大力推行经营者的首问和赔偿先付制度，包括鼓励线下的无理由退货工作。大家知道线上7日无理由退货，现在很多企业都在践行线下的无理由退货。同时我们积极探索消费纠纷多元化的解决机制，推动消费维权的关口前移，把矛盾化解在源头。同时积极地吸纳全国性的行业组织参与到放心消费的创建活动中，无论是疫情之前还是疫情期间以及疫情之后，这是一项持续的工作。全国性的行业组织可以充分地发挥行业自我管理和自我规范的作用。二是加强消费领域的诚信建设。我们通过建设消费投诉的信息公示系统，全国范围内全面推开消费投诉公示工作，针对消费者投诉集中的行业、企业进行投诉公示。将经营者被投诉的信息向全社会公开，强化信用约束和社会监督，督促经营者诚信守法。三是开展形式多样的消费教育宣传引导工作。我们重点围绕着元旦、春节、3·15、五一、中秋、国庆、6·18、双十一等等这些重点的时间节点，加强《消费者权益保护法》以及其他法律法规的宣传，倡导建立健康科学的消费理念，引导经营者守法经营，教育消费者依法理性维权。四是建立消费环境的测评体系。这也是一项持续的工作。我们委托第三方开展消费环境的评价，委托中消协开展了全国大中城市的消费者满意度测评。我们主要通过以上四个方面的工作加强消费环境的建设，努力营造安全放心的消费环境。谢谢。中央广播电视总台央视记者:国家统计局公布的最新数据显示，刚才王斌局长也提到，1-2月份全国社会消费品的零售总额下降超过两成，可见疫情对消费冲击十分明显，围绕疫情防控的成果和刺激、扩大居民消费，下一步国家发改委有什么整体部署和安排？谢谢。哈增友:正如这位记者朋友所说，这一两个月疫情确实对我们的消费造成了不小冲击。短期看，冲击影响比较大，但综合起来看，疫情的冲击还是暂时性的、阶段性的，总体上是可控的。随着生产生活秩序的逐步恢复，特别是复工复产的有序推进，被疫情抑制、冻结的消费需求很快会释放出来。同时，在疫情防控中催生的新型消费和升级消费也很快会培育发展壮大起来。这里面的关键是我们要主动作为，化危为机。下一步，国家发展改革委将认真贯彻落实习近平总书记关于统筹推进疫情防控和经济社会发展工作的重要指示精神，充分发挥完善促进消费体制机制部际联席会议制度的统筹协调作用，与有关部门一道，突出抓好六个方面的消费工作：第一，全力保障吃穿用基本消费。第二，培育壮大新型消费、升级消费。第三，重振文旅和餐饮消费。第四，扩容提质养老、托育等服务消费。第五，全面推广健康消费。第六，着力释放三四线城市和农村市场消费潜力。这里需要强调的是，稳定和扩大居民消费，促进消费回补和潜力释放，是一项综合性的系统工程，需要上下左右协同发力。当务之急是进一步压实地方政府推进复产复工、恢复营业的主体责任，在做好疫情防控的前提下抓紧取消过度管控的做法和规定，尽快让消费热起来、让经济活起来。谢谢。香港中评社记者:本次疫情推动云旅游、云娱乐、网上博物馆等新业态的发展，数字文旅消费成为新的热点和趋势，请问文化和旅游部在培育和扩大数字文旅消费方面有何考虑？谢谢。高政:谢谢您的提问。确实像您所说，疫情期间，以数字内容为核心的数字文旅产业形成了两个鲜明特点，一个是异军突起、一个是逆势上扬。以线上文化和旅游内容供给，为人民群众提供更好地、更丰富地在线服务，网络动漫、网络音乐、网络直播、短视频等业态的流量大增，用户规模、日均用户时长节节攀升，相关指标创历史新高。刚才你提到的云娱乐、云直播、云看展等新业态用户高涨，各大在线旅游平台纷纷推出云旅游项目，各地博物馆推出了2000余项网上展览，春节期间总浏览量超过50亿人次，众多5A级景区开辟了线上游览功能，一批VR文化旅游产品在网上传播，让人们足不出户可以领略到祖国大好河山和丰富多彩的文化。特别值得关注的，随着疫情防控形势持续向好，数字文旅产业也被各地越来越作为推动产业高质量发展的重要抓手，都作出了具体的部署。下一步，我们准备在四个方面进一步推动数字文旅产业发展。一是落实财政、税收、金融等政策来帮扶企业努力降低疫情影响，增强数字文旅企业的发展信心和后劲。二是把握产业发展新趋势、新需求，坚持正确导向，抓住5G、超高清等新技术的发展机遇，加快推进供给侧结构性改革，大力培育新业态，鼓励创业创新。三是扩大优质数字文旅产品供给，加快释放新兴消费潜力，发展沉浸式体验型文旅消费，引导和培育网络消费、体验消费、智能消费等消费新热点新模式。四是抓住数字经济发展机遇，加强新型基础设施建设，推动文化旅游与数字经济深度融合，促进文旅产业数字化、网络化、智能化发展，不断融入数字经济发展大格局。谢谢。新华社记者:2月末，杭州一家商场恢复营业以后，5小时以内营业额达到1100多万元，可见公众积压了很强的消费欲望。随着疫情防控形势向好，接下来会采取哪些措施鼓励消费、释放消费潜能？谢谢。王斌:谢谢您的关注。消费是生产的目的，贯穿国民经济循环的全过程，既是起点也是终点。促进消费稳定增长，对保持经济社会平稳健康发展具有重大意义。商务部坚决贯彻落实党中央、国务院部署，统筹防疫保供、流通发展和消费促进工作，充分发挥市场机制作用，千方百计促进消费回补和潜力释放，壮大新型消费和升级消费，为实现全年经济发展目标做出贡献。当前乃至今后一个时期我们重点要抓好七个方面的工作：一是加力企业复工营业。企业尽早复工营业是消费回补释放的前提，目前商贸流通行业复工营业的情况总体向好，但是百货商场、购物中心、住宿餐饮、美容等领域复工率还有客流的恢复依然偏低。商务部将进一步加强摸排调度，指导督促疫情风险低、复工进度慢的地区抓紧组织商贸流通企业开门营业，尽快恢复市场正常的经营水平，将疫情造成的损失降到最低。二是扩大重点商品消费。深入贯彻落实国办发[2019]42号文件已经出台的政策，会同有关部门进一步研提促进汽车、家具、家电等重点商品消费的政策措施，促进汽车限购向引导使用政策转变，支持引导各地制定奖补政策，鼓励企业开展电子产品以旧换新。三是壮大服务消费。引导餐饮、家政等生活服务企业在做好疫情防控的前提下，积极下沉社区，创新服务模式，为社区居民提供安全的生活服务。促进家政行业提质扩容，推进信用体系建设，推动员工制企业发展，扩大供给规模，提升供给质量。四是促进城市消费。加快推出一批全国示范步行街，启动第二批步行街改造提升试点，指导步行街分类防控因街施策，抓紧组织商户开业复市，尽快吸聚人气，重振街市繁荣。完善便民消费网络，优化便利店、菜市场布局，打造社区的便民商圈。五是提升乡村消费。推进电商进农村，扩大覆盖面，完善末端的销售网络，健全农产品流通的骨干网络，构建新型的农产品供应链条，抓好电商和产业扶贫，引导农产品流通企业与贫困地区开展长期稳定的产销合作。六是培育新型消费。支持电商平台创新服务模式，鼓励实体零售业数字化转型，推进线上线下深度融合，促进消费的新业态、新模式、新场景的普及应用。支持中心城市做强首店经济和首发经济，促进小店经济的发展。这次疫情当中许多企业推出了无接触配送、社区定点提货等新模式，受到广大消费者欢迎。七是创新消费促进平台。指导各地分区分级、分类分时开展消费促进月、防疫保供网上行、云上购物节等活动，做大双品购物节，鼓励具备条件的地区和企业在公正公开的前提下，面向特定的群体、特定的商品、特定的领域推出各类消费券、购物券，促进消费回流和人气回升。使用财政资金的活动要符合国家有关法律法规的规定。谢谢。中国改革报、改革网记者:我们注意到，疫情发生以来，以网络购物为代表的新型消费模式迅速增长，有观点认为这次疫情将会深度影响国人的生活和消费方式，所以我想请问相关部门如何进一步支持和促进这种新型消费业态的健康发展？谢谢。哈增友:正如刚才这位记者朋友所说，近两年来消费领域的新产业、新业态、新模式不断成长壮大。2019年我国网上零售额已经达到10.6万亿元，较2018年增长16.5%。在这次疫情期间，以网络购物和网上服务为代表的新型消费展现出了强大生命力，新型消费成为我国经济发展的新动能。下一步围绕培育发展新消费方面，我们将重点做好四个方面的工作：第一，加快以5G网络和数据中心为重点的新一代信息基础设施建设，努力推进信息服务全覆盖。第二，鼓励发展线上线下融合消费新模式，促进传统销售和服务上线升级。第三，鼓励使用绿色智能产品，促进养成健康生活习惯。第四，坚持包容审慎监管，推动新消费健康发展。谢谢。中央广播电视总台国广记者:近期随着全球新增确诊病例数不断增加，境外输入已经成为疫情防控的主要风险，也出现了一些地区回国人员确诊感染的情况，请问文旅部在现阶段对于出入境游有什么管理措施？谢谢。高政:谢谢你的提问。新冠肺炎疫情爆发以来，为遏制疫情蔓延，文化和旅游部于1月24日发布紧急通知暂停旅游企业经营活动，全国旅行社及在线旅游企业暂停经营团队旅游及机票+酒店旅游产品，出入境旅游处于停滞状态。当前，外防输入已成为当前我国疫情防控的重中之重，我们将依托国务院联防联控机制，密切关注其他国家新冠肺炎疫情形势，实时与在线旅游企业和平台、旅行社等联络，采取适当的、必要的措施，阻止疫情跨国扩散。昨天文化和旅游部发布部分疫情严重国家的旅游提醒，请中国游客及时关注境外疫情形势，切实提高安全防范意识，充分评估出国旅游引发的感染风险，暂勿前往高风险国家旅游。谢谢。封面新闻记者:社区经济最近是比较热的词，尤其这次疫情防控期间，社区经济也为防控发挥了很重要作用，商务部下一步对社区经济有哪些刺激的措施？谢谢。王斌:社区商业和老百姓的日常生活息息相关，党中央、国务院高度重视社区商业的发展，2019年出台的国办发42号文件明确提出要优化社区的便民服务设施。商务部连续两年将社区商业发展列为消费升级行动计划推动的重点内容。各级商务部门采取了一系列措施促进社区商业发展，主要是四个方面。一是加快推动社区便利店的发展。去年底商务部会同13个部门联合印发了指导意见，部署指导各地优化便利店的网点布局，大力推进便利店品牌化建设。2019年，大型连锁便利店新开业的门店超过1.2万家。各地出台了一揽子政策措施支持社区便利店建设，比如北京提供财政资金支持，部署用三年时间建成连锁便利店6400个，实现社区的全覆盖。二是支持社区菜市场的建设改造。中央和地方财政积极支持农产品冷链物流，推进菜市场、农贸市场、社区菜店等农产品零售终端的建设改造，提升建设管理的标准化、规范化水平。2019年各地建设改造的标准化菜市场140多个，有效改善了城乡居民消费环境。三是促进社区生活服务业的发展。积极推进城乡便民消费服务中心的建设，整合餐饮、洗染、美容美发、家政、培训、快递、维修等消费服务功能。2019年，全国已建成城乡便民消费服务中心200多个，推动传统的中小型百货商场向社区综合服务中心转型，向集超市、餐饮、教育、培训、娱乐、文体、健康等为一体的邻里型社区服务中心转变，构建便民服务消费圈。四是创新社区新业态、新模式。推动各地积极推广自助结算、扫码支付等智能技术进行便利店的数字化改造，整合实体便利店与线上资源，开展全渠道的经营，强化互联网+便利店建设，探索推行社区体验式电商、社区无人零售、无接触配送等新模式的发展，涌现出一批像盒马鲜生、叮咚买菜、美团“安心餐厅”、中国网记者:此次新冠肺炎疫情给我国的旅游企业及旅游从业人员带来了较大冲击，请问文化和旅游部采取了哪些措施来推动旅游企业及相关从业人员的复工复产？从目前的情况来看，实施效果如何？谢谢。高政:谢谢你的提问和关心。企业是市场主体，能不能够壮大产业关键还是要看企业能不能为广大人民群众提供丰富的产品和服务。为了帮扶疫情期间受困企业，我们主要是在三个方面做了工作：一是印发了《关于暂退部分旅游服务质量保证金支持旅行社应对经营困难的通知》，下发了《关于用好货币政策工具做好中小微文化和旅游企业帮扶工作的通知》《关于积极应对疫情影响保持导游队伍稳定相关工作事项的通知》，刚才我也讲到吉林省文化和旅游厅和人民银行长春中心支行做了很好的合作。在我部的官网上设立了应对疫情支持企业发展政策措施的专栏，开设了红色旅游云课堂、乡村旅游面对面直播课堂、旅游景区云课堂和文旅产业云讲堂等网络课程。二是积极沟通协调争取政策支持。通过多种方式认真研判疫情影响，深入了解企业的政策需求，及时与发改、财政、人民银行、人力资源社会保障等部门沟通，并得到大力支持。目前，财政、金融、税收、社保等方方面面的政策都惠及到文旅企业。三是稳步推进旅行社和在线旅游企业复工复产。文化和旅游部近日已就旅行社和在线旅游企业在省域内有序恢复经营活动做出部署，各地已陆续恢复辖区内旅行社和在线旅游企业的经营活动。新民晚报记者:随着文化和旅游行业复工复产各地文博机构和旅游景区逐渐恢复开放，请问目前全国文博机构和旅游景区的开放率是多少？下一步如何在做好疫情防控的前提下恢复运营管理？谢谢。高政:谢谢你的提问和关心。文化和旅游部认真贯彻中央要求，根据疫情最新的变化，加快推进全面的复工复产，恢复正常的生产生活秩序。第一，有序推进旅游景区开放。在各地党委政府的领导下，截至3月16日，全国已有28个省（区、市）3714家A级旅游景区恢复对外营业，复工率已超过30%，已恢复开放的旅游景区主要为山岳型景区、开放型景区和市民公园等室外旅游场所，总体运行平稳，未出现疫情异常情况。文化和旅游部高度重视旅游景区开放疫情防控工作，不断强化管理，抓好防控措施的实施和精准复工。一是坚持分区分级，精准恢复开放原则，避免“一刀切”，坚决落实好在所在地党委政府统一领导下有序开放的总体要求，推进低风险、中风险地区在严格防控的基础上精准有序开放。二是深入摸排地方执行《旅游景区恢复开放疫情防控措施指南》各项规定情况，要求各地文化和旅游部门做好应急预案，严控景区开放人数，重点防范游客集聚带来的隐患。三是及时发现问题、解决问题，加强点对点的调控，指导地方及时应对舆情社情，把负面影响降到最低，提高工作的针对性和有效性。第二，关于推进博物馆复工和有序对外开放。截至3月15日，陕西、上海、四川等19个省自治区直辖市180多家博物馆恢复开放，其中19家一级博物馆恢复开放，各地按照国家文物局的统一要求，制定指导意见与操作指南，加强防控措施，普遍采取网上实名预约、总量控制、分时分流、分区域开放、语音讲解、数字导览等措施减少人员聚集。博物馆建设项目方面，北京城市副中心博物馆、上海博物馆东馆、西藏博物馆、浙江平湖市博物馆新馆、江苏扬州中国大运河博物馆、陕西秦始皇帝陵博物院等项目已经复工。各地严格落实各项防控措施，工地现场和工作人员驻地封闭管理，施工人员信息登记，确保各项工作安全平稳。谢谢。深圳卫视记者:此前有媒体报道在疫情期间，尤其是前一段时期，受到道路交通等因素影响，一些地区的鲜活农产品出现了滞销情况。请问各级商务部门、企业、电商平台为解决滞销农产品的问题做了哪些安排和努力？收到的效果怎么样？王斌:谢谢您的关注。确实正像您所说，疫情发生以后，前一阶段由于多方面的原因，一些地区集中出现了蔬菜、水果、禽类、水产等鲜活农产品滞销的现象。今天我可以告诉您，这一阶段以来，通过各方面的努力，总体来看，除湖北以外，近期全国大部分地区的农产品滞销问题已经得到明显缓解。一是促进产销对接。我们发挥农产品滞销信息线上收集发布平台的作用，动员农产品批发市场、商超等各类流通主体与农产品滞销地区直接对接，拓宽销售渠道。截至3月17日平台累计收集发布农产品滞销信息5000余条，撮合销售滞销农产品3万余吨，其中贫困地区的农产品7000余吨。二是拓宽销售渠道。各大电商平台通过集中采购、直播销售、开辟绿色通道等措施助力农产品销售，阿里实施的“爱心助农计划”帮助农户卖掉农产品超过3万吨；京东和14个原产地达成了1万吨的滞销农产品包销合作；拼多多的“市长县长直播间”获得了订单17万份，销售农产品超过100万斤。三是出台扶持政策。引导大型农产品批发市场采取减免费用、设立专区等方式扩大滞销农产品的销售，一些地区出台运输补贴、收储补贴政策，解决滞销问题。比如广西对采购砂糖橘的商户给予运费补贴，截至目前滞销的砂糖橘已经销售了500多万吨，超过了90%。四是畅通物流运输。针对前期局部地区限行设卡阻滞农产品运输的情况，我们加强和交通运输部、公安部等部门的横向协作，与有关地方政府直接沟通协调，及时解决农产品“出村进城”中遇到的各类问题，打通农产品的物流运输通道，促进货畅其流。主持人:谢谢几位嘉宾。明天发布会将围绕畜禽产品的保供稳价，请发展改革委、财政部、农业农村部相关司局负责人介绍相关情况，并回答媒体提问，欢迎大家继续提问。今天发布会到此结束，谢谢大家！None用微信扫码二维码分享至好友和朋友圈None"},
{"url": "http://quan.jx09.com/wap/thread/view-thread/tid/4689913", "publish_date": "2020-03-27", "news_title": "首轮3000万元通用消费券开奖了！你中了吗？有人20：46才收到券，有延迟不要慌！", "news_content": "在嘉兴NoneNoneNoneNoneNone NoneNoneNoneNoneNoneNoneNone NoneNoneNone   为进一步促进我市消费，加快经济全面复苏，带动全市人流、商流、物流，结合我市云购物节活动的总体安排，特制定消费券发放方案。NoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNone（一）关注“嘉品汇云购物”微信公众号，点击“消费券“查看。NoneNoneNone（二）公众获取申领券后，可在符合条件的嘉兴全市经营企业和工商个体户进行消费，满足消费券使用金额部分，消费券自动生效，抵价相应金额。如申领消费券后一定周期内未使用，消费券自动失效。NoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNone           None今天下午，记者从嘉品汇——嘉兴云购物节（以下简称云购物节）工作部署会上获悉，NoneNoneNoneNoneNoneNoneNone据了解，为加快经济复苏，把新冠肺炎疫情对经济的影响降到最低，我市将于3月底至4月底举办嘉品汇——嘉兴云购物节活动，通过“市领导帮您找好货”、“百名网红主播线下探班”、“亿元消费券大派送”等丰富内容，带动全市多个消费领域全面回暖。云购物节期间，除更大力度放开城市服务业外，我市还将统筹资金向市民和游客发放总金额超亿元的消费券，通过政府引导与商家促销相结合，尽快形成现实购买力。“政府发放暖心消费券，我们当然要买买买了！”与许多市民一样，家住市区烟波苑的顾女士迫不接待地想要了解消费券的详细情况。据介绍，本届云购物节共投放消费券总金额2亿元，分别设置5000元、3000元、200元、100元、50元等不同金额，消费券涉及餐饮、旅游、汽车等多个业态，所有消费券使用均限定一定使用门槛。NoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNone“既然是云购物节，那开幕式自然也是酷炫来袭。”嘉品汇——嘉兴云购物节组委会相关负责人表示，3月30日晚上的云购物节开幕式，将会有诸多惊喜等待市民和游客，而伴随着开幕式的举行，一场全城欢动的购物盛宴即将开启。              None为进一步促进我市消费，加快经济全面复苏，带动全市人流、商流、物流，结合我市云购物节活动的总体安排，特制定消费券发放方案。　　一、开展提振消费七大行动　　（一）开展全城热购行动。促进市民购物消费，共向市场投放5000万元消费券。消费券在所有参加活动的大型商场超市通用，且在商家自主折扣基础上使用。　　（二）开展美食嘉兴行动。促进市民和游客进饭店、进餐厅消费，共向市场投放4500万元消费券。消费券在所有参加活动的餐饮单位通用，且在商家自主折扣基础上使用。　　（三）开展禾城印象行动。促进市民和游客旅游出行，共向市场投放1000万元消费券。消费券在所有参加活动的旅游、住宿单位通用，且在商家自主折扣基础上使用。　　（四）开展健康嘉兴行动。促进市民进健身房强身健体，共向市场投放500万元消费券。消费券在所有参加活动的体育健身场所通用，且在商家自主折扣基础上使用。　　（五）开展品味书香行动。促进市民进书店，共向市场投放500万元消费券。消费券在所有参加活动的图书销售商店通用，且在商家自主折扣基础上使用。　　（六）开展智慧生活行动。促进市民信息化消费，共向市场投放总金额1500万元消费券。消费者每购买一部5G手机可使用1张消费券。消费券在全市三大运营商下属网点通用，且在商家自主折扣基础上使用。　　（七）开展汽车嗨购行动。促进汽车购买，共向市场投放4000万消费券。消费券在所有参加活动的汽车4S店通用，且在商家自主折扣基础上使用。　　二、活动时间　　3月底至5月底。　　三、参加对象　　（一）消费券投放范围。全体在嘉人员（包括域外来嘉人员），限定每人每轮活动只能抢 1 张消费券。　　（二）参加活动主体范围。符合消费券使用条件的，在我市注册登记的销售或营业企业和工商个体户。　　四、消费券投放和使用方式　　（一）公众关注“嘉品汇云购物”微信公众号，在主会场首页上查看抢券攻略。　　（二）公众获取申领券后，可在符合条件的嘉兴全市经营企业和工商个体户进行消费，满足消费券使用金额部分，消费券自动生效，抵价相应金额。如申领消费券后一定周期内未使用，消费券自动失效。　　五、消费券金额设置、投放方式和投放数量　　（一）金额设置。消费券共投放总金额2亿元，分别设置5000元、3000元、200元、100元、50元等不同金额，所有消费券使用均限定一定使用门槛。　　（二）申领方式。消费券申领分6轮进行，具体安排可关注“嘉品汇云购物”微信公众号发布的信息。　　（三）投放数量。首轮投放30万份消费券。后续将通过大数据对公众消费倾向、各类消费券使用率等信息进行分析，即时调整下一轮消费券投放类别和金额配比。   关注“嘉品汇云购物”微信公众号，了解消费券发放时间和领取攻略！NoneNone NoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNoneNone人支持逗号的小句号:这个是真的还是广告啊 (2020-03-27 19:10) 逗号的小句号#今朝早起打卡#早安1356739815#坚持打卡#张建华#无聊发一条PO圈#原野上的小草#终于等到你，开学了#每天必备：口罩湿巾纸免洗消毒液。原野上的小草#镜头记录美好生活#乌鸡孵蛋蛋原野上的小草#每天笑一笑，远离负能量#原野上的小草#美好的一天#早上好原野上的小草#每天一条PO圈#很遗憾原野上的小草#今朝早起打卡#打卡了原野上的小草#今朝早起打卡#明明白白警方通报！疯传王江泾出现感染者谣言的李某已被依法拘留！None重磅！嘉兴中小学毕业考时间安排、暑假时间出炉！None三水湾菜市场紧闭卷帘门下，顾客与摊主一手交钱一手交货！None嘉兴医院看头疼头晕低热的被强制抽血检查新冠的自费合理吗None新安十一年，十一个难忘瞬间~None官宣！嘉兴中考时间定了，英语考试听力取消！None判处有期徒刑三年！疫情期间嘉兴一老人朝公交司机猛吐口水None嘉兴惨烈车祸！卡车货车相撞，车头都被扁了！司机倒地一动不动…..None拼手速！嘉兴一百余套8字头现房拍卖在即，快来捡漏！None小学生开学注意事项None安装应用随时关注身边时事，认识有趣的人首轮3000万元通用消费券开奖了！你中了吗？有人20：46才收到券，有延迟不要慌！"},
{"url": "http://www.gd.xinhuanet.com/newscenter/2020-04/02/c_1125804350.htm", "publish_date": "2020-04-02", "news_title": "深圳市福田区启动3000万消费券惠民活动-新华网", "news_content": "　　4月2日，由深圳市福田区人民政府主办，福田区商务局承办的“春到福田，欢乐有礼！——福田3000万消费券惠民活动”在福田区星河COCOPARK中庭广场启动，以此支持辖区内企业稳经营，提振居民消费信心。NoneNone　　据了解，本次福田区惠民消费券包括餐饮消费券、零售通用券和汽车消费券。其中，餐饮消费券和零售通用券分为80元、50元、30元面值，汽车消费券面值3000元，全部无门槛消费使用。　　本次活动覆盖福田区内为消费者提供配套优惠的购物中心、连锁餐饮、连锁零售企业，包括One Avenue卓悦中心、福田星河CoCo Park等购物中心，以及麦当劳、沃尔玛、国美电器、中石化深圳分公司、鹏峰奔驰店（奔驰汽车）、一汽大众深圳奇建4S（一汽大众）等连锁餐饮、零售企业。　　据悉，福田区联合美团点评和微信两大平台，通过准点抢券、预约摇号等形式向消费者发放电子消费券。4月2日11:00，美团、大众点评APP同步开放抢券；11:30，微信“春到福田”小程序预约报名开始。　　餐饮消费券在美团APP、大众点评APP上领取。消费者打开手机美团或大众点评APP，进入“福田区消费券免费领——乐购福田‘福包’惠民活动”专属界面，即可参与准点抢券等活动，获取电子消费券。领取的电子消费券将存放于APP内的红包/卡券功能中，消费者可在消费券有效期内随时调取使用。　　零售通用券、汽车消费券通过微信平台发放。在报名期间内（2020年4月2日11：30-2020年4月15日10:00），消费者在微信搜索或以其他方式，进入“春到福田”微信小程序消费券发行页面，点击参与摇号抽取消费券。一次报名，活动期间有效。在指定发券日内，定点摇号发券。中券者可随机获得一张消费券，并收到“微信支付”的通知信息，消费券自动进入微信“卡包”。 "},
{"url": "https://new.qq.com/omn/20200329/20200329A0502400.html", "publish_date": "2020-03-29", "news_title": "除了杭州，浙江这几个地方的消费券也有新消息！_腾讯新闻", "news_content": "None3月25日，绍兴发布《绍兴市促进消费提振信心行动方案》，将于None据“嘉兴发布”消息，下周一（3月30日）晚，由嘉兴市政府主办的嘉品汇——嘉兴云购物节开幕式将在市区七一广场举行，市民最为关心的消费券首轮投放也将于当晚正式启动，市民可提前关注本届云购物节的官方微信公众号“嘉品汇云购物”了解相关的申领方式。据了解，为加快经济快速复苏，把新冠肺炎疫情对经济的影响降到最低，嘉兴市将于云购物节期间，除更大力度放开城市服务业外，嘉兴市还将统筹资金向市民和游客发放总金额超亿元的消费券，通过政府引导与商家促销相结合，尽快形成现实购买力。据介绍，本次消费券申领分6轮进行，消费券具体投放时间和使用方式，市民可关注“嘉品汇云购物”微信公众号，在主会场首页上可查看申领攻略。目前，该公众号相关功能正在加载中，抢券攻略即将上线。\n            据悉，市民在获取消费券后，可在符合条件的嘉兴全市经营企业和工商个体户进行消费，满足消费券使用金额部分，消费券自动生效，抵价相应金额。None来源：绍兴发布、嘉兴发布None\n            "},
{"url": "http://www.ccdi.gov.cn/yaowen/202003/t20200328_214385.html", "publish_date": "2020-03-28", "news_title": "消费券如何促进消费————要闻——中央纪委国家监委网站", "news_content": "None　　3月27日，浙江省杭州市政府向在杭人员发放消费券。据了解，本轮发放额度为5亿元，其中1500万元用于困难群众的消费补助，剩余4.85亿元作为电子消费券。同时，商家匹配优惠额度11.8亿元，预计消费券实际总额将达16.8亿元。　　连日来，为促进消费回补与潜力释放，一些地方相继出台扩大消费的政策措施，发放消费券便是举措之一。辽宁、河北、浙江等地专门发文鼓励发放消费券，济南、南京、合肥、南宁等地也推出不同形式的消费券。　　早在3月2日，济南市便开展惠民消费活动，面向景区、旅行社、影院、演艺场所、书店等推出2000万元消费券，拉动文旅消费。随后，辽宁省鼓励向大众发放惠民文化和旅游消费券，浙江省推出总价达10亿元的文旅消费券，河北省安排专项资金1500万元，实施体育消费券补贴政策。　　南京市明确提出向市民和困难群众发放总额为3.18亿元的消费券，将政府引导与商家促销相结合，加快形成现实购买力，推动服务业复苏。在以电子券形式发放的7大类消费券中，困难群众、工会会员、乡村旅游等3类消费券，按系统内有关要求发放；餐饮、体育、图书、信息等4类消费券采用网上摇号方式，向全体市民发放。　　在我国，类似这般发放消费券并非首次。2008年国际金融危机后，一些地方政府曾出台政策为困难群体发放消费券，刺激居民消费。杭州市于2009年发放总额9.1亿元的消费券。调研显示，消费券在杭州的拉动效应达到1∶1.3，是直接发放现金的2倍。　　“消费券是通过补贴方式刺激消费、释放消费需求。”中国贸促会研究院国际贸易研究部主任赵萍表示，从以往经验看，在消费券重点支持的领域，短期内会出现消费快速增长的局面。　　作为特殊时期发放的一种专用券或支付凭证，消费券的本意在于社会消费明显减弱时，发挥刺激消费、提振信心的作用。　　为最大限度发挥消费券效用，在操作层面，消费券的发放、使用和管理都有很多需要注意的地方。　　3月18日，在国务院联防联控机制召开的新闻发布会上，国家发改委就业收入分配和消费司司长哈增友表示，“地方出台政策要把握好两个方面：一要考虑地方的财政承受能力；二要让市场主体和广大人民群众真正受益，真正把好事办好。”　　在适用地域方面，赵萍认为，考虑到地方财政承受能力，消费券更适合选择在经济较为发达、财政收入较为充裕的地方发放。在中西部地区，特别是财政收入比较困难的地方，则不太适合使用发放消费券的方式。　　北京大学光华管理学院院长刘俏认为，消费券应向疫情较为严重的湖北省倾斜，可采用消费券补贴低收入就业人群，促进内需回补。　　商务部消费促进司负责人王斌表示，“鼓励具备条件的地区和企业在公正公开的前提下，面向特定的群体、特定的商品、特定的领域推出消费券、购物券，促进消费回流和人气回升。”　　对实行消费券政策的地区来说，提振消费信心之后，更希望看到的是促进消费、拉动经济。　　对于消费券在这方面能否“有所作为”，北京大学经济学院教授、国民经济研究中心主任苏剑认为：“市场问题还是要用市场解决。”在他看来，消费券作用的是边缘消费者，一般而言这些消费者收入较低，因此其对拉动经济的作用应该不会太大。消费券对受惠者的生活影响可能较大，但这是短期的刺激，无法持久化。他表示：“各地区情况不一，消费券涉及的消费品项目也不一样。对于基本条件相差过大的地区来说，消费券的作用可能差别也较大。”　　在复旦大学经济学院院长、中国经济研究中心主任张军看来，消费券可以在短期内让家庭消费支出出现暴涨，但拉动力很快就会消失。他表示，政策的补贴资金来源于财政，如果运用财政资金的一部分进行消费补贴，就会产生挤占效应，相对应其他领域的可用财政资金就会有所减少。　　中国人民大学副校长、经济学院教授刘元春认为，消费券是短期能够起效的拉动消费的手段，地方政府可借鉴参考。通过增加收入补贴、发放消费券等形式，可以弥补中低收入人群在疫情中所受的损失，稳定该部分群体的消费，但从中长期来看，促进消费格局改善的关键是推进收入分配改革，提高居民消费占比。"},
{"url": "http://sz.bendibao.com/news/202042/833376.htm", "publish_date": "2020-04-02", "news_title": "深圳政府发的消费券怎么领- 深圳本地宝", "news_content": "None\r\n\t\t\t\t目前，深圳共有罗湖区、福田区、龙华区要发放消费券，领取流程是什么？深圳本地宝这就给您介绍：None　　1、2020年3月31日至6月23日期间，消费者进入消费券发行页面。　　罗湖消费券预约报名入口：　　进入入口预约之后坐等中签消息即可。　　　　2、点击预约即可参加摇号抽取消费券。一次报名，活动期间有效。　　3、3月31日至6月23日期间，原则上每周三摇号一次，并于上午10时将中券信息发送至中券者。　　4、中券者将收到“微信支付”的通知信息，消费券自动进入微信“卡包”。　　推荐阅读：　　　消费券快速领取入口：见文末提示进入　　1、　　　　　　　　2、　　在报名期间内（2020年4月2日11：30-2020年4月15日10:00），消费者进入“春到福田”微信小程序消费券发行页面，点击参与摇号抽取消费券。一次报名，活动期间有效。在指定发券日内，定点摇号发券。中券者可随机获得一张消费券，并收到“微信支付”的通知信息，消费券自动进入微信“卡包”。　　　　福田区惠民消费券包括餐饮消费券、零售通用券和汽车消费券。其中，餐饮消费券和零售通用券分为80元、50元、30元面值，汽车消费券面值3000元，全部无门槛消费使用。　　　　深圳龙华区鼓励消费者到区内餐饮企业消费，通过互联网平台，向消费者发放累计NoneNone　　打开微信搜索【　　回复【　　回复【None NoneNoneNone   深圳市小汽车增量调控管理信息系统网上申报功能将于2015年1月23日9时起开通，同时接受网上申请。窗口受理申请时间将另行通知。    如今的一线城市，没有本地户籍的常住人口数量庞大。而一线城市的户口价值也是相对较大的。因此众多人挤破头也想拥有一线城市的户口，这也导致了北上广深等大城市的户口“市场价”越来越高，那么这些城市   深圳积分入户怎么办理，需要什么条件，怎么查询自己的积分？ None   本文整理了深圳最权威的户口迁移办理流程，汇总了随迁入户、人才入户、政府军队入户、招调入户及投资纳税入户等五个大类的户口迁入深圳办事流程。您可以按照您个人的条件，选择合适的办理流程进行办理！NoneNoneNoneNone\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t深圳新型肺炎确诊病例数量及个案详情一深圳新型冠状病毒肺炎确诊病人到过哪些2020深圳新型肺炎疫情最新消息及各类民None深圳今天外地车限行吗（每日更新）None2020深圳台风最新消息（持续更新）2020深圳最新事业单位及国企招聘信息（2020深圳房价走势最新消息（持续更新）None深圳近期停电区域、时间（持续更新）None2020深圳最新停水通知（持续更新）从海港口岸入境深圳要隔离吗"},
{"url": "http://news.hexun.com/2020-04-23/201119360.html", "publish_date": "2020-04-23", "news_title": "2000万元文旅消费券来了-新闻频道-和讯网", "news_content": "NoneNone免注册 快速登录NoneNoneNone4月22日下午2:30，济南市委市政府召开新闻发布会，对《关于促进消费扩容提质进一步激发消费潜力的实施意见》 进行政策发布、解读。《实施意见》共15条措施，记者从会上获悉，济南将鼓励汽车、住房等升级换代类产品消费，推行鼓励汽车住房等产品消费“今年这次疫情，对经济增长带来了巨大冲击，其中消费品市场受到的冲击最大。”济南市政府副秘书长吕廷祥说，4月21日，济南市政府印发了《关于促进消费扩容提质进一步激发消费潜力的实施意见》。吕廷祥表示，济南将丰富优质商品供给，满足消费升级需求。围绕扩大优质商品供给，重点从完善创新产品首购政策，搭建工业产品供需对接信息平台，提高产品产销率和本地配套率；策划包装口红、玫瑰、阿胶、小家电等“济南必买”城市礼品，促进“济南造”优质产品消费。鼓励汽车、住房等升级换代类产品消费。扩大品牌品质国际商品消费。根据《意见》，济南还将推广“到家业务”“无接触配送”等新型服务，发展“云逛街”“云走秀”“宅消费”等云购物模式，大力发展新零售。创新办展模式，支持企业线上办展、线上参展，实现线上推介、现场直播、线下送货，促进展览业尽快复苏。利用自贸试验区允许演出中介、独资培训、独资医院等限制类外资准入的独特优势，打造国际化新型消费引领区。改造提升10条吕廷祥说，济南将合理增加公共消费，培育消费新热点。围绕提升公共服务供给，将中医适宜技术纳入基本医保门诊统筹，将中医优势病种纳入医保定额管理，将符合条件的医保定点医疗机构自制剂纳入医保支付范围；降低中医医疗机构起付线，参保居民（含大学生）在中医定点医疗机构发生的基金支付范围内住院医疗费用的起付标准降低20%；一个医疗年度内，参保职工在中医定点医疗机构发生的统筹基金支付范围内住院、门诊慢性病和普通门诊统筹医疗费用的起付标准降低20%，扩大中医医疗健康消费。吕廷祥说，围绕创建国际消费中心城市，济南将改造提升10条商旅文特色街区，增强消费资源的集聚辐射能力。鼓励商圈（商街）利用节假日组织开展购物节、美食节等商业促销活动，在符合相关条件的前提下，支持商圈（商街）内的大型商贸企业开展户外营销。鼓励特色商业街区举办“深夜食堂”、灯光秀、文艺演出等夜间主题活动。同时，支持社区便民商业品牌化、连锁化发展，优化城乡商业网点布局，改造提升一批便民肉菜店、社区菜市场和社区智慧小店，支持规模连锁超市、药店、餐饮店等到农村布点，引导便利店融合快递收发、生活缴费、充值、便利餐等多种经营业态，满足农村居民便利消费需求。推广“网订店（点）取”等服务模式，建设一批社区配送站、智能快件箱、生鲜投递柜等物流配送服务设施。在提升居民消费能力方面，济南将通过放开落户限制、提高居民试点互联网诊疗服务医保在线结算济南市医疗保障局党组成员、副局长彭鑫说，济南将驻济定点医疗机构采购使用纳入国家、省市医保联合采购目录的药品，医保部门按不低于采购金额的50%向医疗机构预付采购周转金，医疗机构自产品验收入库之日起30日内与企业结算货款。这一做法，既能够减轻医疗机构货款支付压力，又能够缓解医药生产企业资金周转压力，企业资金压力减轻了，又可以扩大再生产，形成良性循环。疫情防控期间，“宅经济”“线上吃喝玩乐开展“春暖泉城、安心消费”系列促消费活动，引导餐饮企业为复工企业提供配餐服务，开展让利优惠、会员积分和发放餐饮消费券，推动餐饮住宿消费快速回补复苏。安排2000万元资金支持民宿业发展，打造“泉城人家”民宿品牌。持续开展文化和推动农商文旅融合发展，策划推出一批【免责声明】本文仅代表作者本人观点，与和讯网无关。和讯网站对文中陈述、观点判断保持中立，不对所包含内容的准确性、可靠性或完整性提供任何明示或暗示的保证。请读者仅作参考，并请自行承担全部责任。"},
{"url": "http://www.xinhuanet.com/2020-04/04/c_1125812784.htm", "publish_date": "2020-04-04", "news_title": "消费券如何发-新华网", "news_content": "None　　None　　4月3日，杭州开始发放第二期电子消费券。新冠肺炎疫情发生以来，国内消费增长受到了一定程度影响。为此，各地根据实际情况，推出总金额从几百万元到上亿元不等的消费券，旨在激发居民消费热情，释放消费需求。消费券政策在实施过程中需要注意什么？对拉动消费会起到什么作用？　　　　最近，在一些地方“你领券没”成了新的社交热词，消费券正在把人们拉回到疫情发生前的消费轨道。受疫情影响，今年居民增收遭遇更多困难，部分行业失业风险进一步扩大，支撑消费增长的基础受到冲击；特别是对电影、餐饮等人员聚集型服务消费来说，即便疫情得到控制后，人们仍然在观望，导致这部分受疫情冲击最大的行业恢复较慢。　　“在这种情况下，各地推出消费券，意在发挥财政资金带动作用，重新调动人们的消费热情。”国家信息中心经济预测部副研究员邹蕴涵接受经济日报记者采访时指出，各地政府借此减少消费顾虑，推动消费市场复苏，并通过需求端回弹，带动供给端恢复，从而推动经济加快恢复。　　从各地发放消费券的效果看，运用消费券来启动消费很有必要。南京大学经济学院、长江产业经济研究院教授刘志彪认为，通过发放消费券方式刺激消费，具有3个明显优势。一方面，可以在特定时间内快速转化为消费，对于拉动经济效果较为明显；另一方面，可以定向针对更需要补贴的中低收入阶层，体现政府对中低收入阶层的关怀。此外，消费券在使用过程中具有明显的指向性特征，这对一些受疫情冲击较大的行业尽快恢复有很大帮助。　　发放消费券，能够尽快形成现实购买力，帮助城市第三产业快速度过疫情“冰封期”。商务部流通产业促进中心服务业处处长、研究员陈丽芬说：“疫情暴发以来，离消费者最近的行业如餐饮、零售、旅游、文娱等最先受到冲击。发放消费券，有利于激活处在休眠期的消费，让消费热起来，加快消费回补，刺激需求。”　　刘志彪同时表示，各地消费券政策有两个方面值得注意。一是要考虑到部分制造业产能过剩的事实。这次疫情影响表明，出口导向型经济对国外市场依赖比较重，需要转向利用国内市场发展经济，依靠内需推动产业转型。发放消费券就是启动内需的一个基本信号。二是受疫情影响，工作不稳定，收入减少，使得一些人遇到了生活上的困难，消费券的发放对中低收入阶层消费有很大帮助。　　　　目前，已有包括南京、杭州、宁波、重庆、佛山、深圳、郑州、嘉兴在内超过30座城市发放了消费券。随着消费券发放范围扩大，对于消费券发放过程中应注意的问题，多位专家表示应当严格规范消费券使用方法。　　在消费券使用过程中，要明确消费券补贴的领域，以及补贴流程和方法。要重点支持在这次疫情中受到冲击较大的行业，不能普遍发放普惠制消费券。中国贸促会研究院国际贸易研究部主任赵萍认为，只有针对疫情损失比较大的领域发力，才能发挥财政资金促进消费、经济回稳的重大作用，以小小的消费券来撬动行业回稳。　　此外，在消费券使用方式流程和方法上，应采用先消费再补贴方式。赵萍表示，只有当消费行为发生在支付环节时才可以使用消费券，以免财政资金被骗补。　　综合之前历次消费券发放经验，邹蕴涵认为，在实施过程中必须注意几个问题。一是在发放渠道、环节及标准上不统一，监管措施不完善，容易滋生腐败问题，需要规范发放与管理过程。二是消费券作为一种代币在市场上流通容易被假冒，增加了有关部门防伪、打假成本。三是消费券发放之后流入市场，会出现消费券兑换现金的二级市场，容易滋生地下交易，导致民众总体消费没有增加，“黄牛”行为扰乱市场正常运行。总体来看，消费券的发放主体、发放渠道、事后监管等各环节均需要有科学设计和监督，才能达到发放消费券的目的。　　刘志彪表示，不建议消费券采取平均发放方式，应更多注重向中低收入阶层精确投放，特别是对困难群体给予高度关注。“对高收入者来说，消费券刺激消费作用没有那么大，但对消费倾向比较高的中低收入者来说，消费券在一定程度上能够帮助他们渡过难关，起到社会稳定器的作用。”　　　　从拉动消费全局看，如何看待消费券的作用？专家认为，整体社会需求不可能通过消费券完全实现，不可能无限制发放消费券，要从根本上发挥消费对经济拉动的促进作用，最终要转向收入分配改革。　　邹蕴涵认为，在消费陷入低谷之时，确实需要外部力量带动消费信心和消费能力恢复，消费券具有一定促进需求的作用。但需要特别注意的是，发放消费券的政策效果与发放方式、发放范围等具体内容有密切联系，不同的产品需求弹性、不同的产业关联性，都可能带来不同效果。客观地看，消费券政策更多具有短期效应，其作用在于通过消费券带动形成“消费—投资—生产—收入—再消费”循环。所以，选对消费子行业，科学设计发放相关环节，才是消费券发挥作用的关键。　　刘志彪表示，消费券毕竟是一个临时性措施，不可能长久采用。最根本问题还是要转向收入分配改革，让中低收入者能够享受到与劳动相对应的收入分配结果，这样经济增长才具有包容、可持续性。　　对于人们担心消费券引起物价上涨的问题，专家表示可能性不大。“消费券不会导致供不应求现象发生。”赵萍认为，当前国内一些行业受到疫情影响，还处于需求逐步回升过程。从长期来看，我国商品和服务基本上处于供求平衡状态。从需求角度看，消费券实际上相当于给了消费者一个打折促销机会，不会导致需求过快上涨，因而不会出现需求拉动型的物价上涨。　　另外，消费券的使用可以让受抑制的需求尽快释放，从而使需求规模尽快恢复。所以，对供给层面来说，不会因为发放消费券导致成本上升。因此，消费券发放不会出现成本推动型物价上涨。　　邹蕴涵表示，当前消费市场主要矛盾是供大于求，发放消费券有助于提高需求、缩小需求缺口，更多是“抛砖引玉”，很难导致消费市场需求大增带来物价上涨压力。（记者 冯其予）"},
{"url": "https://baijiahao.baidu.com/s?id=1661923769971269559&wfr=spider&for=pc", "publish_date": "2020-03-23", "news_title": "发放“消费券”应量力而行", "news_content": "None日前，江苏南京、山东济南、浙江宁波等地宣布向市民发放消费券，河北、辽宁等地政府还专门发文鼓励发放消费补贴，一时间“消费券”成了社会各界热议的话题之一。有舆论认为，发放消费券有助于拉动内需、刺激经济复苏、提振市场信心。也有观点认为，在地方财政自身压力较大情况下，大规模派发“消费券”或“消费补贴”的做法不太实际，容易造成财政过度透支，引发更多社会问题。作为经济特殊时期政府发放的一种专用券或支付凭证，发放消费券的本意在于刺激消费、提振信心。因消费券只用于特定领域且有一定期限，其对相关行业的支持精准直接，容易见效。从这个意义上看，发放消费券已成为特殊时期促消费、扩内需、保增长的重要工具之一。受新冠肺炎疫情影响，今年以来我国消费市场出现了罕见的负增长。据国家统计局统计，今年前2个月社会消费品零售总额同比下降20.5%。在此情况下，一些地方采取了发放消费券或消费补贴的措施，旨在通过引导刺激被抑制的消费，推动形成现实购买力，帮助第三产业尽快渡过难关。从短期看，发放消费券确实能够刺激短期消费回升。作为应对疫情特殊时期的权宜之计，相信随着这些举措落地实施，会对当地恢复消费产生积极作用。但是，消费券并非一种完美无缺的刺激手段，如果使用不当，同样会带来一些潜在的风险。比如，增加了地方财政压力、抬高了需求拉动型通胀风险等。对此，要保持理性冷静的态度，既不能一哄而上、盲目效仿，也不能不分青红皂白搞一刀切。在各地实践中，也要善于趋其利避其害，最大程度发挥其促进消费的积极作用。一方面要结合当地实际，综合考虑地方财政的承受能力，科学研判消费券发放的可行性；另一方面要把发放消费券这件好事办好，平衡好各方利益诉求，让市场主体和广大人民群众能够真正从中受益。消费是最终需求，也是经济增长的持久动力。从长远看，促进消费回补和潜力释放不会一蹴而就，而且促进消费扩容提质也是一个系统工程，需要从优化市场供给、营造消费生态、推动消费扩容提质、提升消费领域治理水平等方面形成合力，需要在进一步深化供给侧结构性改革、加快形成强大国内市场方面持续发力。党中央、国务院高度重视促进消费工作，去年以来先后部署出台了一系列促进消费政策。近日，国家发改委等23个部门联合印发了《关于促进消费扩容提质 加快形成强大国内市场的实施意见》，从市场供给、消费升级、消费网络、消费生态、消费能力、消费环境等6个方面提出了19项政策举措，为今后一段时期促进消费扩容提质制定了明确的路线图。无论是对冲疫情带来的负面影响，还是更好发挥消费“压舱石”作用，齐抓共促扩大消费已成各方共识。当务之急，就是要在落实好既定扩大消费政策措施的基础上，深入推进分级分类复工复产，积极做好稳就业工作，通过推动经济平稳增长，从根本上提升消费能力、稳定消费预期、提振消费信心。（顾阳）"},
{"url": "http://finance.sina.com.cn/china/dfjj/2020-04-03/doc-iimxyqwa4807589.shtml", "publish_date": "2020-04-03", "news_title": "你用消费券了吗？全国已有30多个市或区推出消费券|疫情_新浪财经_新浪网", "news_content": "　　原标题：你用消费券了吗？　　证券时报记者 吴家明　　“你抽到消费券了吗？用了吗？”　　最近几天，深圳市民的微信圈里突然多了一些“晒”消费券的信息。“记得11点去抢消费券！”“我已经用了罗湖区发的消费券，真的在超市100减20，等于折上8折！”　　继罗湖区之后，福田区也在4月2日公布了3000万元消费券的细则。福田区采取准点抢券、预约摇号等形式向消费者发放无门槛电子消费券。消费券分为餐饮消费券、零售通用券和汽车消费券。餐饮消费券和零售通用券均有80元、50元、30元面值，汽车消费券面值3000元。领到券的消费者可通过微信平台，在指定门店或商家线下消费使用。有细心的市民进行对比，罗湖区发放的消费券虽然有一定的使用门槛，但使用范围却相对较广。　　那么，这些政府发放的消费券，普通市民的参与热情高不高？公开信息显示，4月2日11时，微信“春到福田”小程序预约报名全面开始，短短十分钟内，微信平台已报名近20万用户。而在一天的时间里，共有超35万人通过平台预约抢罗湖消费券，约12万人领到了第一批消费券。　　这时，一些商家也搭配着政府发放的消费券进行宣传，甚至有商家推出自己的消费券，以吸引更多的顾客。可以看出，受疫情冲击，政府为了刺激消费操心，企业自身也很着急。　　据不完全统计，全国已有30多个市或区推出了消费券，以深圳为代表的广东省在某种程度上已经算是“后来者”。不过，珠海市、江门鹤山市、佛山市密集发放消费券的消息也络绎不绝。根据广东省商务厅日前公布的数据，2019年广东社会消费品零售总额4.27万亿元，首次突破4万亿元，占全国10.4%。如此一个消费重地，消费提振效果如何，也将一定程度对全国产生全局性的影响。　　“就算没有消费券，只要商家的疫情防控措施到位，我也会去消费。如果优惠的金额更高，我可能会买得更多一些。”在采访中，多位消费者都有着相同的观点。其实，即便没有消费券，消费额也并不会为零。消费券确实对促进短期消费有作用，但长期的乘数效应有多大，还需要更专业的评估。此外，消费券能否在短期内刺激消费回暖反弹，其实很大程度还是取决于市民对防疫保障措施的信心。　　对于深圳而言，在2020年深圳市两会上，市政府工作报告再次强调，要“加快打造国际消费中心城市，建设国际化核心商圈”。其实，成为国际消费中心城市，不仅要有国内消费者，还要有大量的国际消费者，这就意味着这些城市要能提供更好的产品、更好的服务。消费券是一次针对国内市场的尝试，疫情冲击总会过去，深圳的消费市场仍有很大的想象空间。责任编辑：霍琦 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）None电话：400-052-0066 欢迎批评指正\n                        Copyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 "},
{"url": "https://baijiahao.baidu.com/s?id=1663396158658428778&wfr=spider&for=pc", "publish_date": "2020-04-08", "news_title": "消费券有用吗？", "news_content": "None新冠肺炎疫情发生以来，居民按照防控要求尽量减少购物、聚餐、旅游等活动。但在防控疫情取得显著成效的同时，也对零售、旅游、餐饮等行业造成冲击。国家统计局数据显示，今年1-2月份全国社会消费品零售总额同比下降20.5%，其中商品零售额下降17.6%。眼下，全国各地掀起了复工复产的浪潮。各省市政府相继出台了扩大消费的政策措施，发放消费券是其中之一。像南京目前发放的消费券总额达3.18亿元，涵盖餐饮、文体、旅游等多个领域，还有广州3亿元、杭州16.8亿元……在山东，济南面向景区、旅行社等推出了2000余万元的惠民消费券；青岛向市民发放总额度3.4亿元的健身消费券。据不完全统计，为推动城市经济复苏，目前已有17个省市宣布发放消费券，总额超过50亿元。研究表明，消费券对消费的额外拉动作用在10%—40%之间，即相比于没有发放消费券的情形，发放100元消费券后，能够多带来10元—40元的消费。从短期效果来看，消费券的发放一定程度上相当于消费品的减价让利，根据供给需求定律，当商品的价格下降时，其需求量就会上升，而商品需求量上升时，又会反过来刺激商家生产，从而形成良性循环。居民们被疫情“憋了”许久的消费欲望被加上了“引燃剂”，短期内都会带动消费增长出现新高，所以消费券的出现正是时候。而比短期增长效应更重要的是，消费券等消费政策措施对消费者长期消费心态的改变。有些乐观的观点认为，疫情期间由于消费者的消费需求受到压抑，一旦疫情结束很可能会迎来一波“报复性消费”；但是疫情期间也是国家经济停摆、企业遭受困境、部分人收入降低的一段时间，受此影响，消费者更加爱惜钱包，反而开启“报复性存钱”的可能性也很大。同时，近段时间以来居民大多在家隔离，大多采取网购等方式，对旅游、外出购物等依赖性降低。这种行为模式很容易形成一种习惯，一旦这种习惯不被及时打破，将会使得消费增长更加困难。所以，消费券就可以通过最直接的优惠手段打破这一“闭环”，让消费者重新养成出门消费的习惯。但是，虽然消费券短期可以带动消费增长，但对其作用也不能过分夸大，如果将消费需求比作湖面的话，消费券只能相当于投入湖中的石子，无法引起大的波澜。一来消费券终究是政府来“买单”，而政府财政力量亦非“凭空而来”，不可能一直维持支出；二来既然消费券不能一直发放，受其额度、期限等限制，绝非长久之计；三来消费券的发放和使用可能会挤出原本就存在的必需消费，省出的金额则相应地转成储蓄，使得刺激消费的作用大打折扣……所以说，消费券只能是“引燃剂”，有用但作用有限。不得不说的是，现在与复工复产、居民出门等同时发生的还有房地产市场的“抬头”。近20年来，买房成为很多人的“人生大事”，没钱的攒钱买房，有钱的买多套房比比皆是。疫情发生后，房地产市场仿佛陷入迷雾当中，说涨说跌说横盘的观点五花八门，不论是刚需还是投资者面对“人生大事”都进入了持币观望阶段，很多人不敢将钱花在娱乐消费上。所以，要想持续释放消费活力，就要从根本上将群众的“钱袋子”解放出来。简而言之，要想打赢“持久战”，就必须“调结构”“稳就业”“稳增长”。“调结构”就是调整现有的经济结构，将被房市“捆绑”的经济一步步解放出来，不仅让经济发展减少对房地产的依赖，而且让群众摆脱一有钱就想投在房市上的心态；“稳就业”是稳消费的前提和基础，居民消费的恢复和回补，从根本上取决于经济和就业发展状况，只有群众有钱赚才能有钱花；“稳增长”则是在对外经济“捉襟见肘”的情境下，要更加注重对国内资源的投资与拉动，同时积极为企业让利减负，帮企业渡过难关，从而保持经济欣欣向荣的局面。最后还是要提醒大家一句，目前疫情防控阻击战并未取得全面胜利，居民外出消费切勿大意，时刻绷紧疫情防控这根弦，一切以生命安全为先。来源：大众日报"},
{"url": "https://money.163.com/20/0407/15/F9KBIA8N00258105.html", "publish_date": "2020-04-07", "news_title": "30多城发50多亿元消费券 直接发钱不好吗？_网易财经", "news_content": "用微信扫码二维码分享至好友和朋友圈\n                        （原标题：30多城发50多亿元消费券，直接发钱不好吗？）\n                    近日，各大城市为了促消费，纷纷放出了大招——发放消费券。3月，杭州向全体在杭人员发放16.8亿元消费券，南京向市民发放3.18亿元消费券，嘉兴跟进2亿元消费券。4月，郑州向社会发放4亿元消费券。在广东，深圳、佛山、珠海、江门相继跟进发券。短短一个多月，全国17个省份30多个城市公布将向市民发放消费券。据不完全统计，金额超过50亿元，后续加入者络绎不绝。网友们嘴上调侃公司年会历来手气差，但双手已经诚实地或预约、或摇号申领消费券了。毕竟形式太丰富，不仅有咖啡券、购物券、美食券，还有酒店券、图书券，甚至有汽车券等。看着滚滚钱浪，很多人都会不禁在想四个问题，消费券该不会是噱头吧，想买车买房咋办，为什么杭州作业做得这么狠，直接发钱不是更好吗？None消费券该不会是噱头吧？从必要性看，不是噱头，而且着急。今年1-2月全国社会消费品零售总额同比下降20.5%，增速同比回落28.7个百分点。消费是我国经济增长第一拉动力，广东消费占全国比重超过10%，我们不得不频频关注。消费券正是经济不景气时，政府通过财政给市民发放的现金券/代金券。市民凭此购物，可抵扣相应金额。由此与其他政策协力刺激消费热情，进而带动商家销售和工厂生产复苏，短期内拉动经济走出低谷。None3月28日，中山市沙溪镇党委书记文卫戈（左）客串主播，在直播平台推介该镇的休闲服装。各城市3月至今发的消费券，多用于商场、超市、餐馆等场所。市民消费就送“满减”，商家也适时给折扣。在首个发放消费券的城市南京，有位市民去江苏酒家吃饭，结账152元。使用“满150减100”消费券后，仅52元需自掏腰包，相当于打了三折。网友笑说：“吃穿用度这样的日常消费品得到了补贴，生活成本不止自己扛了。”消费券一般通过手机等电子方式发放。大家确实反应激烈。例如深圳福田区公布3000万元消费券细则后，4月2日11时在“春到福田”微信小程序启动预约。仅10分钟，有近20万用户报名！当日约12万人领到第一批消费券。None但等一等！上面说过，消费券的目的是撬动更多消费。我国2009年为应对金融危机，曾出现过一轮消费券热潮。后来统计发现，普通收入上班族用消费券买入日用品后，原本用于消费的资金往往会存起来，政策刺激效果打了折扣。而且这次针对困难人群，已有定向的补助类消费券。那么，消费券调动起市民的热情后，还有什么后招吗？更想买车买房咋办？相比去商场和超市消费打折，买车买房打折似乎更有吸引力。不少观点认为，中高收入群体更容易受消费券刺激，购买原本不打算购买的商品和服务。给汽车、高端家电、5G手机等耐用商品安排消费券，吸引中高消费群体提前或新增消费，才能撬动更多的新增消费，用于当前的短期刺激。因此，不少城市采取多轮形式发消费券。第二轮发券，会聚焦相对高端的消费行为。近日嘉兴推出的2亿元消费券中，就包括4000万元的汽车消费券，可在各大4S店通用。None虽然我国2009年发放消费券时，曾有过购房券，但这一次尚未发现哪个城市为买房发券打折。稍显“悲剧”的是，近期统计发现，当前中高收入群体对消费券积极性有限。房地产和机动车限购是最大痛点。而且有人担心消费券的跨期替代效应。因为针对上述耐用商品的消费券，提前预支未来消费，却未增加总需求。或是出于对寅吃卯粮的顾虑，此类消费券规模并不大。记者认为，其实稳住才能有后招，消费券等只是短期刺激政策。未来，随着其他中长期政策作用的发挥及经济形势的好转，更多的经济发展问题将会得到解决。虽然消费券暂时未能在上述领域大干一场，其他促销费措施已在发力。3月13日，国家发改委、工信部等23个部门联合发文，促进汽车限购向引导使用政策转变，鼓励汽车限购地区适当增加汽车号牌限额等。松绑是最有效的刺激，各地陆续出台配套措施。广东省商务厅透露，今年将全面取消二手车限迁政策。广州市个人消费者购买新能源汽车，每车奖励1万元补贴。在佛山购买“国六”标准新车，补贴甚至可高达5000元。为什么杭州作业做得这么狠？17省份30多个市的50多亿元消费券中，杭州发了16.8亿元，占全国三分之一。大家一起做作业，杭州干吗这么狠？原来，2009年的消费券热潮中，杭州获益巨大。据研究者统计，杭州当年为应对金融危机发放9.1亿元消费券，带动人均消费增长500元，相关要素拉动工业产值增长市场持续8个月之久，总计455亿元。当年成果最突出的消费券是旅游消费券。杭州曾创造过财政补贴1元旅游消费券，撬动57.8元消费的“奇迹”。回看2020年各地的消费券政策，中泰证券政府补贴1元钱，撬动社会消费15元。企业期盼的“报复性消费”是不是来了？首先，财政不会大水漫灌。比如杭州总额16.8亿元消费券中，政府配套5亿元，商家匹配优惠额度11.8亿元。其次，30多个城市不论哪种形式的消费券，几乎均采用钱券相配的使用方式，市民是消费的主体。不论“报复性消费”来没来，还是一直来，餐饮、零售企业的恢复期远未结束。广东八合里海记火锅店老板林海平“卖房发工资”的呼声言犹在耳，不少商家现在不仅匹配优惠，甚至推出自己的消费券，着急之情溢于言表。None直接发钱不是更好吗？很多人或许会问，为什么不直接发钱呢？眼下，老外促消费可直接得多。美国直接给单身成年人每人1200美元（约合人民币7117元），英国为失业者支付80%薪酬，德国也公布总预算为500亿欧元的发钱计划……中国社科院财经战略研究院研究员张德勇认为，中国民众有储蓄的习惯，发放现金，很可能不用于当期消费而是存起来，或流向金融市场、房地产市场等非消费领域，难达到拉动消费的目的。毕竟10年前中国储蓄率是50%，如今仍达45%，依旧是全球最高水平。欧美国家高消费、高负债的特点与我国刚好相反，美联储调查发现，美国40%的家庭拿不出400美元的应急费用。可见，两种策略是由各自实际情况决定的。消费券的限期性、专用性、特定性，使之拉动我国消费可起到立竿见影的作用。既然这样，那请直说吧，今年什么消费券好处最多？截至目前，各省市最引人瞩目促销费举措之一，仍然是旅游消费券。据不完全统计，目前至少32个省市推出了旅游类消费券。None广东、辽宁、福建、河北、贵州、浙江等10余个省份甚至“左右开弓”，在大发旅游消费券之际，纷纷出台意见鼓励周末实行2.5天休假，提振旅游消费。江西省成为全国首个规定在二季度试行周末2.5天弹性作息的省份。为何旅游消费券这么生猛？旅游业作为综合性行业，能带动交通运输、餐饮、住宿、购物、景区等多方面复苏，旅游消费券乘数效应和对整个链条的连锁反应均非常突出。虽然今年旅游消费券的效果还有待观察，但可以预计，“大旅游类”消费券有望成为本轮刺激消费举措的一大绝招。来源 | 南方+客户端None用微信扫码二维码分享至好友和朋友圈None"},
{"url": "https://baijiahao.baidu.com/s?id=1662139525448291668&wfr=spider&for=pc", "publish_date": "2020-03-25", "news_title": "消费券来了！谁能领，怎么花，会导致物价上涨吗？", "news_content": "None疫情期间，不少人“憋屈”在家很久了，估计做梦都在想着等疫情结束，如何“报复性”消费一把。这不，一大波福利来了！近期各地纷纷发放各种类型的消费券，一方面，这是响应国家发改委等23个部门联合出台的意见，积极扩大消费；另一方面，也是鼓励大家多消费，“帮一把”停摆多日的餐饮服务业。到底哪些地方发了消费券，咋领、咋花？快来瞧一瞧。哪些地方发了消费券，发了多少，咋发的3月2日，山东济南推出了2000万元文旅消费券，主要针对景区、旅行社、影剧院、演艺场所、书店等文旅类型的消费。3月13日，宁波市宣布发放1亿元文化旅游惠民消费券。同时，还将推出健身消费券，市民凭券可免费使用场馆场地设施健身。3月13日，南京推出了力度空前的3.18亿元消费券。其中，餐饮、体育、图书、信息等4类电子消费券共计5000万元。3月20日，青岛市宣布将向市民发放3.4亿元健身消费券。此外，辽宁、河北、浙江等省份均在全省范围印发文件，其中辽宁和浙江发放文旅消费券，河北发放体育消费券。看来，在发放消费券方面，各地有各地的高招。你被消费券“砸”中了吗？消费券咋花，哪些人能领难得遇上天上掉“红包”的好事儿，那么，这一波福利又如何get呢？目前来看，各地发放的消费券多以电子形式为主，需要通过手机APP申领和使用。各地申领消费券的方式不同，消费者可以多关注当地官方发布的消息。以南京为例，申领消费券需要摇号，但不限户籍，谁都能“摇奖”。南京居民在“我的南京”APP上注册报名，即可参加消费券摇号。成功领到消费券后，可在线下付款时使用，抵扣一定数额的消费。济南文化惠民消费电子券主要分20、50、80、100、150、200元等不同面额，消费者可以通过微信搜索小程序“贴票票”线上平台领取消费券，在消费时可以抵扣相应金额。消费券真的能拉动消费吗？不少网友好奇，消费券真的能拉动消费吗？中国贸促会研究院国际贸易研究部主任赵萍认为，消费券是通过补贴方式来刺激消费、释放消费需求。从以往经验来看，消费补贴政策一般在短期内都会带动消费增长，甚至出现消费新高。赵萍还指出，在消费券重点支持的领域，短期内会出现消费快速增长局面，从而使因疫情受到抑制的消费需求尽快释放，加快消费实现恢复性增长。3月23日，南京完成5000万元电子消费券最后一轮摇号。据了解，三轮共摇出67万笔消费券，带动消费近千万元。效果杠杠地！消费券会不会造成物价上涨？消费券好是好，但也引起部分网友担忧，会不会引起物价上涨？其实，这－是－多－虑－了！首先，发放消费券并不是通过增发货币实现的，而是通过财政手段。也就是说，钱并没有变多，当然也就谈不上引起通胀和物价上涨。其次，目前发放的并不是普惠式消费券，而是针对那些受疫情影响较大的餐饮、文旅等服务性行业，是为了促进这些行业尽快恢复到正常水平，而不是过度刺激消费。同时，目前发放消费券主要集中在浙江、江苏、山东等经济相对发达地区，这些地方的财政有能力负担。不少专家也已提出，要合理使用消费券，不建议、不提倡长期发放消费券补贴。也就是说，发放消费券只是权宜之计，不可能变成长期行为，因此不用担心会产生负面效果。消费券，你领到了吗？来说说你的期待和想法"},
{"url": "http://finance.sina.com.cn/roll/2020-04-07/doc-iimxxsth4052100.shtml", "publish_date": "2020-04-07", "news_title": "亿万消费券如何“劝”动消费？|沈建光_新浪财经_新浪网", "news_content": "原标题：亿万消费券如何“劝”动消费？ 来源：南方日报　　现任京东数科首席经济学家。此前任瑞穗证券亚洲公司董事总经理，首席经济学家，是首个进入欧洲央行工作的华人资深经济学家，负责亚太经济预测和分析，曾任国际货币基金组织和芬兰央行经济学家及中国国际金融有限公司资深经济学家，国际经合组织顾问和中国人民银行访问学者。　　随着我国疫情防控取得阶段性重要成效，经济社会秩序正在加快恢复。扩大居民消费无疑是刺激经济的重要手段。短短一个多月，全国17个省份30多个城市宣布将向市民发放消费券。其中我省已经有深圳、佛山、珠海、江门相继跟进发券。　　对冲疫情影响，如何用好消费券？南方日报记者独家专访京东数科首席经济学家沈建光。沈建光认为，随着国内疫情逐步得到控制，当前有针对性地使用消费券恰逢其时，但同时应注意针对性地安排实施消费券政策，如消费券政策应配合加快推动复工复产，同时应该合理设定消费券的使用期限和发放时间等。　　消费券可作为刺激消费政策的选项　　南方日报：近期，国家各部委接连出台政策、释放信号，将扩大消费作为对冲疫情影响的重要着力点之一。在消费复苏方面，我们有哪些可行办法？　　沈建光：消费一直是拉动经济的重要引擎。2019年，我国社会消费品零售总额41.2万亿元，同比增长8%，消费对经济增长贡献率57.8%，连续6年成为经济增长第一拉动力。所以，稳经济就要稳消费。此次疫情对消费产生了重大不利影响。根据统计局最新公布数据，1-2月名义社零同比下滑20.5%。因此，我建议，为提振消费，可以考虑将消费券作为中国经济刺激政策的选项之一。当然，也要对其实际效果等副作用进行谨慎评估。具体而言，需要重点关注以下几个方面：　　一是从中国经济基本面的实际情况出发。消费券政策应配合加快推动复工复产。当前供给侧的冲击或许更大，且仍将持续一段时间，这意味着单纯依靠消费券政策是不够的，提振需求之外，供给侧也应当跟上。如不顾供给侧的情况而发放消费券，理论上存在产生需求拉动型通胀的风险。　　二是政策设计不应忽视对实施细节的考量。消费券政策发挥作用的关键在于其能够真正被用于消费。如1999年日本“地域振兴券”因有些地方印制得过于精美，造成民众争相收集而不拿去消费，反而变相增加了居民储蓄。　　三是全面派发消费券不现实，应关注特定地区、行业、人群。消费券发放规模应考虑财政的承受能力，避免过度透支。例如，应考虑向重点地区（湖北等疫情严重地区）的特定人群（如中低收入与收入不稳定人群）倾斜。　　消费券使用要兼顾稳增长和保民生　　南方日报：短短一个多月，全国17个省份30多个城市宣布将向市民发放消费券。应该如何用好消费券刺激消费？　　沈建光：从传导机制的特点来看，消费券相对于传统需求管理政策，其目的更明确、作用更直接，这一点满足当前中国的实际需求。具体而言，建议：　　一是合理设定消费券的使用期限和发放时间，随着疫情防控措施的解禁，消费在二季度已逐步具备一定恢复条件，而三季度开始可能出现报复性反弹。原则上我们建议将消费券的使用期限向二季度末之前的这一段时期倾斜。　　二是消费券的种类设计和发放范围应兼顾稳增长和保民生两个方面，既要考虑照顾餐饮、文娱、旅游等受冲击较大的行业，以稳定服务业增长；也要使消费券政策能够发挥一定民生保障作用，重点向困难人群（尤其是受疫情影响较大的人群）的生活保障需求倾斜。　　三是科学安排消费券的发放金额和资金来源。实施消费券政策，必然需要地方财政付出“真金白银”，财政收支状况很大程度上决定了地方政府的实施能力。这要求地方政府谨慎评估其财政承受能力，根据当地经济恢复的实际需要，合理安排消费券的发放金额。　　四是中央应协调好财政分担机制。需要中央层面进一步协调好央地财政的分担机制，对重点省份和地区给予必要的财政支持。　　广东可在5、6月份加大消费券投放　　南方日报：对于广东来说，在消费复苏方面可以采取哪些举措？　　沈建光：应对疫情冲击，未来首要任务仍然是做好疫情的防范与控制，尽量缩短疫情冲击的时间。另外，应对需要采取必要配套社会公共政策、财政货币政策，及时纾困，防范因金融资产的恐慌性抛售造成流动性危机，防范企业生产停工造成结构性失业率攀升，防范收入下滑进而拖累消费、投资等连锁反应。　　针对消费复苏，仍建议可以针对大量消费者发消费券，尤其5、6月份如果疫情进一步受控且没有反弹，市场消费行为进一步恢复的情况下，可以发消费券。　　同时，广东应该加大经济转型升级力度，发展数字经济，引领消费升级，比如发力在线教育、在线医疗、线上看房、在线娱乐等，激发新一波消费需求。（记者陈颖）24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）None电话：400-052-0066 欢迎批评指正\n                        Copyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 "},
{"url": "http://finance.ifeng.com/c/7vM06Pbnl1o", "publish_date": "2020-04-03", "news_title": "你用消费券了吗？_凤凰网财经_凤凰网", "news_content": "None证券时报记者 吴家明“你抽到消费券了吗？用了吗？”最近几天，深圳市民的微信圈里突然多了一些“晒”消费券的信息。“记得11点去抢消费券！”“我已经用了罗湖区发的消费券，真的在超市100减20，等于折上8折！”继罗湖区之后，福田区也在4月2日公布了3000万元消费券的细则。福田区采取准点抢券、预约摇号等形式向消费者发放无门槛电子消费券。消费券分为餐饮消费券、零售通用券和汽车消费券。餐饮消费券和零售通用券均有80元、50元、30元面值，汽车消费券面值3000元。领到券的消费者可通过微信平台，在指定门店或商家线下消费使用。有细心的市民进行对比，罗湖区发放的消费券虽然有一定的使用门槛，但使用范围却相对较广。那么，这些政府发放的消费券，普通市民的参与热情高不高？公开信息显示，4月2日11时，微信“春到福田”小程序预约报名全面开始，短短十分钟内，微信平台已报名近20万用户。而在一天的时间里，共有超35万人通过平台预约抢罗湖消费券，约12万人领到了第一批消费券。这时，一些商家也搭配着政府发放的消费券进行宣传，甚至有商家推出自己的消费券，以吸引更多的顾客。可以看出，受疫情冲击，政府为了刺激消费操心，企业自身也很着急。据不完全统计，全国已有30多个市或区推出了消费券，以深圳为代表的广东省在某种程度上已经算是“后来者”。不过，珠海市、江门鹤山市、佛山市密集发放消费券的消息也络绎不绝。根据广东省商务厅日前公布的数据，2019年广东社会消费品零售总额4.27万亿元，首次突破4万亿元，占全国10.4%。如此一个消费重地，消费提振效果如何，也将一定程度对全国产生全局性的影响。“就算没有消费券，只要商家的疫情防控措施到位，我也会去消费。如果优惠的金额更高，我可能会买得更多一些。”在采访中，多位消费者都有着相同的观点。其实，即便没有消费券，消费额也并不会为零。消费券确实对促进短期消费有作用，但长期的乘数效应有多大，还需要更专业的评估。此外，消费券能否在短期内刺激消费回暖反弹，其实很大程度还是取决于市民对防疫保障措施的信心。对于深圳而言，在2020年深圳市两会上，市政府工作报告再次强调，要“加快打造国际消费中心城市，建设国际化核心商圈”。其实，成为国际消费中心城市，不仅要有国内消费者，还要有大量的国际消费者，这就意味着这些城市要能提供更好的产品、更好的服务。消费券是一次针对国内市场的尝试，疫情冲击总会过去，深圳的消费市场仍有很大的想象空间。"},
{"url": "http://www.xinhuanet.com/2020-03/27/c_1125775995.htm", "publish_date": "2020-03-27", "news_title": "亿万消费券能否“劝”动消费？-新华网", "news_content": "　　新华社南京3月27日电 　　新华社“中国网事”记者潘晔 邓华宁 杨绍功　　江苏南京向居民发放3.18亿元消费券，浙江绍兴向市场投放约1.8亿元消费券，广西居民每人都有机会领取价值268元的暖心卡……　　为对冲新冠肺炎疫情对消费造成的冲击、提振居民消费信心，近期，全国多地陆续以电子券等形式向居民发放总额不等的消费券，激起了各地网友摇券、晒券、评券的热情。　　消费早已成为中国经济增长的重要引擎，大规模消费券引发人们的关切：它能不能让消费迅速“回血”；能不能有效激发消费潜力；能不能让居民有真切的获得感？对此记者进行了调查。　　　　目前，国内消费券发放规模最大的城市南京，发放的消费券包括七大类，其中餐饮、体育、图书、信息等四类第一批发放电子消费券共计5000万元，已经通过网上摇号方式公开发放。另有困难群众、工会会员、乡村旅游等三类消费券，也在陆续发放中。　　此前，浙江、辽宁、安徽等地的一些城市也推出了不同形式的消费券。苏宁、国美、美团等也推出了“企业版”消费券，规模从数千万元到数亿元不等。　　面向困难群众的消费券最直接。在南京某早安置小区，有100多户低保困难户。50多岁的低保人员张英（化名）表示，疫情影响外出工作给自己造成了一些生活困难，拿到消费券将从慈善超市订购粮油。“消费券是政府的关怀，当然是多一点好。”她说。　　餐饮类消费券最受欢迎。南京大排档市场部经理王慧表示，消费券利好整体餐饮行业。据南京市大数据中心统计，从今年3月15日零时起首批预约活动开启，至22日24时报名截止，预约成功人数超过202万人，累计申请消费券540余万张，其中餐饮券最多，超过183万张。　　“刚刚在一家饭店充值200元，自费了100元，使用电子消费券100元。也就是说，我和政府ＡＡ制了。”网民“老记宋军”在社交媒体上晒出账单，并对这种方式表示肯定与支持。　　体育消费券也颇受欢迎。在南京江宁科学园的科宁羽毛球馆，本周已接待了多名持券消费者，前台收银员建议顾客把几个人的券合在一起一次性抵充更划算。　　依托“三月三”打造暖心生活节，广西的消费券迅速成为热点；开展寻味、怡居、乐购等“9大行动”，浙江绍兴呼吁政府员工带头消费……“广西发螺蛳粉消费券”“你预约消费券了吗？”“专家建议发放1000元消费券”“南京将发放3亿消费券”等话题陆续成为网络热搜。微博等平台的消费券使用满意度调查结果显示：超八成网民给“消费券”政策打出“好评”。　　　　“门店现在每天大约能上客100桌，只有几桌使用消费券。”王慧认为，餐饮消费券平均摊下来，分到一家门店的很少，对单个门店的刺激作用有限。　　新华书店南京新街口旗舰店店长吴敬春说，线上购书已成常态。“消费券更多是改善消费者心理预期，是鼓励消费的呼吁，意在四两拨千斤，不能简单算总量。”　　“在短期内可助力提振消费信心，对促进部分受疫情影响严重的线下服务业快速恢复也具有一定作用。”南京大学长江产业经济研究院副研究员张月友认为，政府发放的“消费券”是居民消费由政府埋单，属于财政支出的一种形式。本质是政府给全民或特定群体的消费补贴。　　“消费券主要是为了引导预期，起到消费的调动作用。”南京市工业和信息化局有相关负责人说，此次南京工信部门参与的信息消费券，总规模在1300万元左右，虽然规模不大，但希望能形成正向效应。　　“从上周末开始，全市消费市场出现回暖迹象。”根据南京市商务局监测的19家重点商贸流通企业3月20日-22日的营业数据，16家企业的营业额环比前一周末出现增长，平均涨幅为61.84%。　　目前，多地发放的消费券，都具有期限短、面向非特定人群和不可转让等特点，既涉及需求收入弹性大的健身和旅游服务消费，也包括了产业链长的手机商品消费，可以显示居民不同的消费偏好。张月友认为，最终能带动多少实际消费，经济和社会效应如何，还有待检验。　　“相比直接面向居民‘分红’‘撒钱’的方式，消费券能够更直接地转化为消费行为。”光大证券研报预计，消费券或带动消费额外上升20%。　　　　政府发放的消费券是财政补贴，商家推出的消费券相当打折让利。消费券如何把网络人气变成消费实绩？各方认为，消费券要起到四两拨千斤的刺激效果，需要更加精准投放。　　“不能全民发放，否则将大大加重财政负担。”北京大学光华管理学院院长刘俏建议，对受此次疫情影响较大的收入较低、民生负担较重的就业群体给予补贴，并向疫情严重地区倾斜。这样既可立竿见影地帮助受疫情冲击较大的群体渡过难关，也有助于稳定消费。　　记者调查发现，个别地方也存在消费券仓促上马、跟风发放的情况，让政府补贴券沦为商家打折券。对此，河北金融学院教师臧建文表示，消费券的发放，应该基于有效的经济数据调查，发给什么样的人、发多大量、通过什么渠道发，要有明确的安排，以期最大限度激发消费潜力，避免口惠而实不至。消费券对发放对象应当有所选择，尽可能实施精准投放。　　派发“消费券”各地更应量力而行。“消费券的成本由政府最终来承担的话，一些财政困难的地区将无法采取这种方式。”中国政法大学知识产权中心特约研究员赵占领说。　　业内人士认为，促进消费的最好办法是尽快有序复工复产，让居民实现稳定增收。从政策上营造宽松的就业创业环境、安全便捷的消费环境，为激发经济活力和潜力打牢基础。（参与采写：陈刚 郑生竹）"},
{"url": "http://sz.bendibao.com/news/202041/833162.htm", "publish_date": "2020-04-01", "news_title": "2020深圳罗湖消费券怎么领取- 深圳本地宝", "news_content": "None\r\n\t\t\t\t2020年3月31日至6月23日期间，消费者进入消费券发行页面，预约报名参与摇号。　　　　1、2020年3月31日至6月23日期间，消费者进入消费券发行页面。　　None　　2、点击预约即可参加摇号抽取消费券。一次报名，活动期间有效。　　3、3月31日至6月23日期间，原则上每周三摇号一次，并于上午10时将中券信息发送至中券者。　　4、中券者将收到“微信支付”的通知信息，消费券自动进入微信“卡包”。　　* 发券频次和每次发券数量可视活动热度等实际情况予以调整。　　　　消费者报名参与本次活动后，使用微信支付，在罗湖区内经营、开通微信商户号的各零售店、酒店、餐饮店（不包括汽车经销店），单笔消费金额在1000元以上的，有机会随机获得一张“奖励消费券”。　　该奖励消费券，在消费者完成该笔消费的下一个周三，随摇号发券一起派发（如摇号发券时间调整，则随之调整）。获得送券者将收到“微信支付”的通知信息，消费券自动进入微信“卡包”。　　奖励消费券先到先得，送完即止。NoneNone　　打开微信搜索【　　回复【　　回复【None NoneNoneNone   深圳市小汽车增量调控管理信息系统网上申报功能将于2015年1月23日9时起开通，同时接受网上申请。窗口受理申请时间将另行通知。    如今的一线城市，没有本地户籍的常住人口数量庞大。而一线城市的户口价值也是相对较大的。因此众多人挤破头也想拥有一线城市的户口，这也导致了北上广深等大城市的户口“市场价”越来越高，那么这些城市   深圳积分入户怎么办理，需要什么条件，怎么查询自己的积分？ None   本文整理了深圳最权威的户口迁移办理流程，汇总了随迁入户、人才入户、政府军队入户、招调入户及投资纳税入户等五个大类的户口迁入深圳办事流程。您可以按照您个人的条件，选择合适的办理流程进行办理！NoneNoneNoneNone\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\t深圳新型肺炎确诊病例数量及个案详情一深圳新型冠状病毒肺炎确诊病人到过哪些2020深圳新型肺炎疫情最新消息及各类民None深圳今天外地车限行吗（每日更新）None2020深圳台风最新消息（持续更新）2020深圳最新事业单位及国企招聘信息（2020深圳房价走势最新消息（持续更新）None深圳近期停电区域、时间（持续更新）None2020深圳最新停水通知（持续更新）从海港口岸入境深圳要隔离吗"},
{"url": "http://news.sina.com.cn/o/2020-04-08/doc-iircuyvh6662986.shtml", "publish_date": "2020-04-08", "news_title": "为何刺激消费发消费券更有效？行为经济学给你答案|疫情|减税_新浪新闻", "news_content": "　　原标题：为何刺激消费发消费券更有效？行为经济学给你答案　　为应对新冠肺炎疫情冲击，刺激消费回暖，近日已有30多个城市向市民发放数十亿元消费券。与此同时，美国为应对疫情，向中低收入家庭成年人每人发放1200美元现金，向儿童发放500美元现金；加拿大、英国、日本、韩国、中国香港等也纷纷出台政策向居民发放现金。面对其他国家或地区更加直接的“撒钱”方式，很多人都在问：为什么我们不直接发现金，而是发消费券？　　行为经济学会给你答案。　　刺激消费，补贴比减税更有效　　行为经济学突破了传统经济学“理性经济人”的假设，强调人并非完全理性，在行为决策中往往受到心理因素的影响。来看一个社会实验，我在课堂上问过学员三个问题。　　第一个问题：你花800元买了一张演唱会的门票，但是到会场门口发现丢了800块钱，你还会进场观看吗？几乎所有人异口同声地表示会看，毕竟票还在手上。　　第二个问题：你花800元买了一张演唱会的门票，但是到会场门口发现门票丢了，你会再花800元买票进场看吗？这时候大部分人表示不会。　　第三个问题：假定你打算到了会场再买票，买票前发现丢了800元，不过身上还是有足够的现金，你会不会买票进场看？这种情况下，有人会去，有人不去。　　本质上这三个问题说了一回事儿，都是要去看一场门票800元的演唱会，在看之前都丢了800元钱或价值800元的东西，要看成这场演唱会，付出的成本都是1600元。但是，大多数人在三种情况下的选择却很不一样。因为在大多数人的心里，钱跟钱是不一样的。这800元是用来买门票的，那800元是给孩子交学费的，都是800元却有着不一样的使命。　　这就是由诺贝尔经济学奖得主理查德·塞勒教授提出的行为经济学的重要概念：　　心理账户　　。人们会根据钱的来源、存储的方式或支付方式的不同，无意识地将本来毫无区别的钱加以分类进行管理，并且贴上不同的标签，比如血汗钱、救命钱、意外之财、私房钱等等。而不同标签的钱的花法是完全不一样的，血汗钱要省着花，救命钱不能随便花，意外之财抓紧花，私房钱得偷偷花。　　从“心理账户”出发，就很容易理解补贴比减税更有助于刺激消费。　　假设某地政府为刺激消费，有两种政策选择：一是为每位居民减税100元；二是向每位居民发放补贴100元。面对减税省下来的100元，居民会觉得“这本来就是我的血汗钱”，于是又放回到了那个叫做“血汗钱”的账户，不会大手大脚地花。而面对补贴100元，居民会觉得这是政府给我的“意外之财”，于是很开心地放入“意外之财”账户，出去吃个饭就消费了。　　所以，在疫情初期为帮助企业活下去，政府出台各项政策“减税降费”，而在疫情形势缓解之后，为刺激消费、拉动经济，各地政府就开始密集向居民发放补贴。　　刺激消费，发消费券比发现金更有效　　问题再进一步，既然补贴比减税对刺激消费更有效，发消费券和发现金都是补贴，为何国外多选择发现金，而我国各地选择发消费券？　　首要的差别在于疫情阶段不同而导致的政策目标不同。我国已进入国内疫情基本得到控制，大力促进消费拉动经济增长的阶段，政策目标为刺激消费；而国外大多数国家尚处于疫情暴发期，政策目标是保障居民，尤其是失业民众的基本生活。以美国为例，根据美联储的调查，40%的美国家庭拿不出400美元的应急费用，必须通过直接发放现金保障中低收入家庭的基本生活。　　中美的这一差别，本质上在于中国居民有比美国和大多数国家居民更强的储蓄动机。根据国际货币基金组织（IMF）的统计数据，2018年中国居民储蓄率为36.8%，世界平均储蓄率为21.5%。而美国经济分析局公布的数据显示，2018年底美国居民储蓄率仅为7.6%。所以，如果发放现金，美国居民收到现金之后会直接到超市或餐厅消费，而中国居民则会有相当一部分人把现金存进银行。　　再从“心理账户”来看，发消费券比发现金更有助于刺激消费。　　我曾经问一个朋友，“如果公司奖励你1000元现金，你想用来做什么？”他说，“我想做什么就做什么。”问题就在于“想做什么就做什么”，放入“意外之财”账户的1000元未必会直接用于消费，也可能存起来以后再花。而发消费券则不同，消费券往往会限定使用范围，比如适用于餐饮消费、购买图书、购买电子产品等不同领域，且需要消费满一定额度才能使用，比如消费满100元抵用50元。这意味着拿到消费券的居民会非常明确地放入餐饮、购物的心理账户，并主动消费至一定额度以发挥消费券的作用。据杭州市商务局统计，杭州市政府以消费券补贴6695万元，带动消费9.49亿元，乘数效应接近15倍，效果显著。　　发消费券要讲条件，才能更好地刺激消费　　为了更好地刺激消费，发消费券要“讲条件”。比如，多个城市发放消费券时设置零点起预约或抢购，并限定预约时段，有的还需要通过“摇号中签”。有人问为什么不痛痛快快地给每人发一张，除了消费券总量难以覆盖所有人这一因素之外，还有一个重要原因，不是所有人都需要消费券。对那些更在意自己的时间，对价格相对不敏感的高收入群体而言，有无消费券对其消费影响不大。所以，要通过设置条件，将消费券精准发放给价格敏感的消费者，更好地刺激消费。这与拼多多等平台上花时间到处找人拼单、砍价才能享受低价的逻辑是一样的。　　除了上述这些常规的条件之外，还有城市要求通过有奖答题来领消费券。比如，南通市总工会开展在线答题活动，正确回答疫情防控的相关问题之后可以领取消费券。有人说是不搞复杂了，影响政策效果。其实这样做更有助于消费券精准落地。　　举个例子。单位为奖励员工，发了一张音乐会门票，价值800元。音乐会当天暴风雪，路面状况极差，如果要去听音乐会，必须冒着暴风雪徒步半小时去，你会不会去？很多人告诉我，不去，风雪太大了。　　还是这场音乐会，同样是暴风雪，但是门票是自己排队花了800元买的，你会不会去？很多人告诉我，那得去，因为门票可是自己排队花钱买的啊！　　听起来很有道理，也符合大多数人的选择。可是冷静下来想一下，要不要冒着暴风雪去听音乐会的影响因素应该是什么？是听音乐会的享受和冒着暴风雪的代价之间的权衡。如果你认为听音乐会的享受超过冒着暴风雪的代价，那就去；反之，那就不去。　　但我们发现大多数人在面对这个问题的时候，并没有将关注点放在这两者的比较上，而是将关注点放在了，票是不是自己花钱买的。如果是自己花钱买的，不去就会觉得心痛；如果是单位发的，那就无所谓，心也不会疼。　　这就是行为经济学中的“沉没成本谬误”。沉没成本是指过去发生的，现在或未来无论做什么都无法收回的成本，比如排队花钱买门票。传统的经济学理论告诉我们，沉没成本不可收回，因此在决策中不应考虑。但事实上，人们在做决策的时候不仅看这件事儿对自己有没有好处，还考虑是不是在过去有过投入，总是沉溺过往，难以自拔，由此陷入“沉没成本谬误”。　　在线答题就是给消费券增加“沉没成本”。理论上抢到消费券的人使用消费券进行消费的态度是相近的，但事实上，因为“沉没成本谬误”难以克服，那些付出了更多时间成本抢到消费券的人会更加珍惜这一机会，“我付出了这么多才抢到券，必须要好好消费！”所以，　　“沉没成本谬误”会激发更强烈的消费动机。　　综上，受“心理账户”和“沉没成本谬误”影响，在刺激消费方面，补贴比减税更有效，发消费券比发现金更有效，尤其讲条件的发放消费券，效果更好。　　（作者葛玉御为上海国家会计学院教师，经济学博士）责任编辑：郑亚鹏 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066Copyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 "},
{"url": "https://baijiahao.baidu.com/s?id=1663355997018867700&wfr=spider&for=pc", "publish_date": "2020-04-08", "news_title": "消费券有用吗？", "news_content": "None□ 本报记者 王琛新冠肺炎疫情发生以来，居民按照防控要求尽量减少购物、聚餐、旅游等活动。但在防控疫情取得显著成效的同时，也对零售、旅游、餐饮等行业造成冲击。国家统计局数据显示，今年1-2月份全国社会消费品零售总额同比下降20.5%，其中商品零售额下降17.6%。眼下，全国各地掀起了复工复产的浪潮。各省市政府相继出台了扩大消费的政策措施，发放消费券是其中之一。像南京目前发放的消费券总额达3.18亿元，涵盖餐饮、文体、旅游等多个领域，还有广州3亿元、杭州16.8亿元……在山东，济南面向景区、旅行社等推出了2000余万元的惠民消费券；青岛向市民发放总额度3.4亿元的健身消费券。据不完全统计，为推动城市经济复苏，目前已有17个省市宣布发放消费券，总额超过50亿元。研究表明，消费券对消费的额外拉动作用在10%—40%之间，即相比于没有发放消费券的情形，发放100元消费券后，能够多带来10元—40元的消费。从短期效果来看，消费券的发放一定程度上相当于消费品的减价让利，根据供给需求定律，当商品的价格下降时，其需求量就会上升，而商品需求量上升时，又会反过来刺激商家生产，从而形成良性循环。居民们被疫情“憋了”许久的消费欲望被加上了“引燃剂”，短期内都会带动消费增长出现新高，所以消费券的出现正是时候。而比短期增长效应更重要的是，消费券等消费政策措施对消费者长期消费心态的改变。有些乐观的观点认为，疫情期间由于消费者的消费需求受到压抑，一旦疫情结束很可能会迎来一波“报复性消费”；但是疫情期间也是国家经济停摆、企业遭受困境、部分人收入降低的一段时间，受此影响，消费者更加爱惜钱包，反而开启“报复性存钱”的可能性也很大。同时，近段时间以来居民大多在家隔离，大多采取网购等方式，对旅游、外出购物等依赖性降低。这种行为模式很容易形成一种习惯，一旦这种习惯不被及时打破，将会使得消费增长更加困难。所以，消费券就可以通过最直接的优惠手段打破这一“闭环”，让消费者重新养成出门消费的习惯。但是，虽然消费券短期可以带动消费增长，但对其作用也不能过分夸大，如果将消费需求比作湖面的话，消费券只能相当于投入湖中的石子，无法引起大的波澜。一来消费券终究是政府来“买单”，而政府财政力量亦非“凭空而来”，不可能一直维持支出；二来既然消费券不能一直发放，受其额度、期限等限制，绝非长久之计；三来消费券的发放和使用可能会挤出原本就存在的必需消费，省出的金额则相应地转成储蓄，使得刺激消费的作用大打折扣……所以说，消费券只能是“引燃剂”，有用但作用有限。不得不说的是，现在与复工复产、居民出门等同时发生的还有房地产市场的“抬头”。近20年来，买房成为很多人的“人生大事”，没钱的攒钱买房，有钱的买多套房比比皆是。疫情发生后，房地产市场仿佛陷入迷雾当中，说涨说跌说横盘的观点五花八门，不论是刚需还是投资者面对“人生大事”都进入了持币观望阶段，很多人不敢将钱花在娱乐消费上。所以，要想持续释放消费活力，就要从根本上将群众的“钱袋子”解放出来。简而言之，要想打赢“持久战”，就必须“调结构”“稳就业”“稳增长”。“调结构”就是调整现有的经济结构，将被房市“捆绑”的经济一步步解放出来，不仅让经济发展减少对房地产的依赖，而且让群众摆脱一有钱就想投在房市上的心态；“稳就业”是稳消费的前提和基础，居民消费的恢复和回补，从根本上取决于经济和就业发展状况，只有群众有钱赚才能有钱花；“稳增长”则是在对外经济“捉襟见肘”的情境下，要更加注重对国内资源的投资与拉动，同时积极为企业让利减负，帮企业渡过难关，从而保持经济欣欣向荣的局面。最后还是要提醒大家一句，目前疫情防控阻击战并未取得全面胜利，居民外出消费切勿大意，时刻绷紧疫情防控这根弦，一切以生命安全为先。 "},
{"url": "http://www.xinhuanet.com/2020-03/27/c_1125776308.htm", "publish_date": "2020-03-27", "news_title": "特写：花样消费券拼出“消费购物节”-新华网", "news_content": "　　新华社南京3月27日电 26日，农历三月初三，中国传统里的春游之日，消费券话题在网络上的热度再度高涨，网友们在议论着“广西发螺蛳粉消费券”。　　美食与春光交织在一起，激发了许多人的憧憬。引得广西网友纷纷去翻支付宝领券，区外的网友则表示，要去看订单里的螺蛳粉有没有发货。　　更有网友“脑洞大开”：以此类推，广东能发个早茶消费券，陕西发个羊肉泡馍消费券，河北发个驴肉火烧消费券……　　同样热闹的景象，发生在10多天前。3月15日凌晨，南京市开始发放3.18亿元消费券，市民们熬夜摇券“抢红包”。成为复工复产时期，少有的活跃景象。　　早得到的消息的网友惊呼：“高能预警：前方有红包雨！”；摇到面额小的自嘲：“苍蝇再小也是肉！”抢不到的，也不忘发一句感慨：“我乃不中之子！”　　提振消费已经是一件紧迫的事。国家统计局发布的数据显示，今年1-2月，社会消费品零售总额同比下降20.5%，其中餐饮收入同比下降43.1%，汽车销售额同比下降37%，家电下降30%。　　于是，从浙江到重庆，从辽宁到广西，全国已有多个省市，开始发放消费券，个别省份甚至提出支持每周2.5天休息日。不仅地方政府筹措资金发放了补贴性质的消费券，各大企业也趁机推出各种打折优惠券。　　电商巨头苏宁发放5亿全民消费券，连锁超市苏果推出“亿元消费券大放送”“安心消费节”，外卖品牌美团联合多个城市每天发出数万元美食优惠券……　　餐饮券、体育券、信息券、超市券、乡村旅游券……通过电子券形式推出的消费券五花八门让人应接不暇，一个遍布全国的“消费购物节”正在启幕。不少网友表达了积极的消费意愿，因为“与‘双十一’烧脑的折扣相比，这次优惠的来得更直接。”　　摇券、晒券、转券、评券……花样消费券催生了网络花式玩法，构成了5G时代消费券的新打开方式。如果说，十多年前人们对消费券的作用仍有疑虑的话，现在人们更能接受这样的消费刺激方式。甚至有专家建议，为了让消费券更物尽其用，是不是可以允许转让一次？　　优惠是为了让消费重新起步。最近，到体育馆健身的人多了起来，收银员会热心提醒顾客：把券凑一起用更划算。到餐馆掏出手机结账，服务员会热心地给你介绍折扣方案。就连去银行，都可能有柜员提醒你：抓紧完成利率“LPR转换”，可以抽现金奖励……　　企业消费券效果初显，有数据显示，3月15-23日，苏宁超市鸡胸肉、牛肉、酒水、休闲零食等产品订单量环比增长100%以上。“疫情缓解，被抑制的购物意愿正得到释放。”苏宁超市相关负责人说。　　与线上形成对比的是，线下消费增长仍在缓慢爬坡。部分地区餐饮、旅游、图书等现场消费还没有明显的上升。有分析认为，疫情之后“宅经济”的市场份额将更加稳固。　　上个周末，在南京等地的郊区，农家乐已陆续恢复营业。从农村到城市，从政府部门到商家，刺激消费的努力在不断升级。需求的复苏才能刺激生产生活的恢复，正如网友所言：“我们需要再来一个‘双十一’，我们更希望早日摘下口罩走出家门”。（采写记者：杨绍功、赵久龙、朱程、孙寅）"},
{"url": "https://baijiahao.baidu.com/s?id=1663193251838239037&wfr=spider&for=pc", "publish_date": "2020-04-06", "news_title": "消费券能不能“劝”消费？", "news_content": "None南京、青岛、宁波、合肥等地近期推出了不同形式的消费券。苏宁、国美、美团等也推出了“企业版”消费券，规模从数千万元到数亿元不等。“相比直接向居民分红、撒钱的方式，消费券能够更直接地转化为消费行为。”光大证券发布研报称，消费券或带动消费额外上升20%。消费券是财政通过转移支付提振消费的一种形式，是一种需求管理政策，即以财政收入作为背书，向全民或特定群体发放特定形式（非现金且限定用途）的消费补贴，通过直接刺激提振当期消费。从传导机制的特点来看，消费券政策经常应用于消费停滞之时，相对于传统需求管理政策，其目的更明确、作用更直接，这一点满足当前我国的实际需求。从某种程度看，一个地方的财力决定了消费券的派发规模。此次南京市推出的总额度3.18亿元的消费券，总共包括7大类。其中，餐饮、体育、图书、信息等4类电子消费券共计5000万元，采用多批次网上摇号方式公开发放（不限户籍）；另有困难群众、工会会员、乡村旅游等3类消费券，也在陆续发放中。消费券如同催化剂，用有限的资金带动或促进服务业复工复产。在电子消费券和商家自身营销活动的叠加作用下，南京市消费市场明显回暖。放眼全球，从日本、中国台湾地区的经验来看，消费券对消费的额外拉动作用在10%～40%之间。由此可见，疫情冲击之下，考虑将消费券作为我国经济刺激政策的选项之一，有助于形成消费回补，能够在总量上实现消费回升。但也需看到，无论是哪种消费券，分开来、摊平了都算不上是“普惠”。尤其对于大部分抗风险能力不高的中小型服务业企业，这种程度的刺激被平均之后，其作用并不明显。3月13日，在重庆小天鹅火锅标准化生鲜火锅外卖的门店内，后厨的工作人员在清点生鲜火锅外卖订单的火锅配料  刘潺/摄也有观点认为，疫情期间的大量消费需求实际上被隐藏或压抑了，在消费券的刺激之下，市场会担心透支未来消费。这样的担忧不无道理。从消费者角度看，疫情下部分消费者存在“被降薪”“收入被减少”的情况，有些消费者还因工作变动，出现离职、失业、待业等情形，直接影响消费能力。然而，随着疫情态势的变化，一些新的消费需求有可能会出现，所以从消费市场看，消费券是否会透支未来消费，也充满了不确定性。疫情后的消费券政策，能补贴低收入人群，促进内需回补，这已经成为一种共识。消费券从面值上看并不算多，却可以向民众传达抗击疫情的信心，号召共克时艰。尤其面向低收入群体发放消费券，通过提供补贴，有助于弥补因疫情影响导致的收入下滑，保障基本生活。有专家建议，消费券政策可以向湖北省等疫情严重地区倾斜，对湖北省就业人口全员发放消费券，并向全国低收入就业群体发放消费券。对特定人群派发消费券也是现实之举。按全国14亿人口来估算，若以1000元为标准全民发放消费券，则需要高达1.4万亿元左右规模，将大大加重财政负担。消费券“劝”消费的作用有多大？确切数字还有待测算，但None"},
{"url": "http://finance.sina.com.cn/stock/relnews/hk/2020-03-31/doc-iimxyqwa4265950.shtml", "publish_date": "2020-03-31", "news_title": "用消费券拉动经济，发挥“乘数”效应是关键|美团_新浪财经_新浪网", "news_content": "None如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请原标题：用消费券拉动经济，发挥“乘数”效应是关键    来源：品途商业评论原标题：用消费券拉动经济，发挥“乘数”效应是关键今天，你领券了吗？新冠疫情防控局势渐稳，社会经济回暖迫在眉睫。据美团数据显示，截至3月27日，全国生活服务业商户复工率已达77.4%，全国餐饮商户复工率达到83.0%，但消费复苏率与商户复工率之间，仍存在较大剪刀差。为促进消费复苏，提振民众消费信心，各地政府陆续祭出消费券“大招”，以期重振因疫情受阻的线下消费。种类繁多、覆盖面广阔的消费券一时成为社会焦点。但只靠发消费券，就能刺激大众的消费热情吗？什么样的消费券，可以真正成为当下消费热情的“催化剂”？过往的拉动内需历史上，消费券都起过什么作用？消费券的作用，乘数效应说了算消费券，即是政府通过定向的消费补贴，目的是促使消费者走出家门、走进商铺，把钱花出去，借此刺激社会消费。对它，杭州人民并不陌生。2009年，国际金融危机席卷之下，杭州众多外贸企业倒闭、工人失业，消费信心受创，市场消费一度陷入冰点。国民经济统计数据显示，全省居民消费价格在2009年首次出现下跌，跌幅为1.5%。为此，杭州市在2009年分两阶段、三批次发放了总额9.1亿元的消费券。在第一阶段的发放中，消费券可适用于大型商超、家电零售商、电影院和旅游行业商户等。虽然政府努力加大对本土家电品牌产品的财政扶持，希望更多的消费券流向本土品牌家电产品，但最终仍有约80%的消费券流向采购食品饮料等日常生活必需品上。生活必需品实际上并未受到金融危机的影响，杭州消费券的发放，反而让居民将原本用于购买必需品的钱转为储蓄，反向挤压了消费需求。消费券使用领域的错判，让拉动消费的效果大打折扣。这是因为这些消费券起到了“替代效应”，却没有发挥“乘数效应”。而“乘数效应”又是消费券得以发挥提振消费复苏作用的核心原则。在宏观经济学理论中，“乘数效应”是指经济活动中某一项变量的增减，通过连锁反应而引起经济总量的变化，乘数效应越大，对经济增长的拉动作用也越强劲，而乘数的大小则与居民的边际消费倾向成正比。显然，生活必需品品类的消费，并不具备这样的推动力和影响力。无独有偶，在距杭州发放消费券的10年前，1999年，日本也曾遇到过这样的难题。为应对泡沫经济和亚洲金融风暴的影响，日本发放了6194亿日元地域振兴券。由于未对使用范围进行约束，民众们用消费券购买了大量生活必需品，有6成以上的消费券直接被转化成了储蓄，其消费券效果可想而知。时间到了2020年，特殊时期消费券重出江湖，中国更是涌现了不少新的形式。政府牵头，互联网平台协同一起发放消费券，助推全域消费振兴。以银川一家餐饮店的实际发券感受为例，我们发现一些不同。御上夏川日式料理店是银川市第一批堂食开业的餐饮店，加入了兴庆区政府和美团联合推出的“安心消费节”后，老板只是简单地在老客微信群、朋友圈“安利”电子消费券，没过几天，他发现单日营业额开始破千。这其中的天差地别，其实只是一个小小的行业选择所导致的。选对发放行业，消费券才能成为真正的“促活神器”3月以来，银川、南京、长沙等地方政府联合美团推出了“安心消费节”，给消费者发放超700万元餐饮电子消费券，吸引消费者外出就餐，这一举措，旨在促成包括餐饮业在内的多端上下游行业一同迎来复苏的局面，只因餐饮行业属于产业链上游带动作用强、横向关联行业多的行业品类。正如“安心消费节”的发券原理，除了餐饮业外，政府在发放优惠券时也多是建议选择产业链上游带动作用强或横向关联行业多的品类，如旅游、住宿、健康医疗、休闲娱乐、出行等。带动的行业越多，引起的“乘数效应”越明显，消费券发放的效果就越好。2009年杭州第一阶段消费券的发放效果，就给当时的杭州上了一课。在其第二阶段发放旅游消费券时，根据杭州市旅游委员会的数据统计，每张面值10元的旅游消费券，政府支出5元，能够拉动的消费达到289元，涉及餐饮、交通、零售等相关行业。在如何发放消费券上，实践是检验真理的唯一标准。人们发现，不止联动行业多，餐饮、旅游行业的消费弹性也很大，不像生活必需品一样，可以带来很好的消费增长。美团数据显示，作为本轮安心消费券投入最早的城市，银川兴庆区在电子消费券上线72小时，参与活动商家交易额比未参与活动商家的周同比高出409个百分点。来自美团点评的银川整体城市餐饮订单交易额周同比增长655.53%。上线至今，银川兴庆区累计有超过4万名消费者领取了消费券。除了银川，安心消费节中越来越多的参与城市也将迎来这样的共赢局面。“刺激终端消费→促进企业扩大再生产→企业用工增加→居民收入提升→进一步增加消费”，消费券促进这样的良性循环不断增长，从而推动经济运行重回正轨。从平台选择，到票面设定，每一步都事关消费券使用效果消费券只有被花出去，才能真正起到促进消费的作用。发放时选择能够带动消费的商户，引导与商家促销相结合，可以更大程度地影响消费信心，消费券的发放效果也会快速增长。类似美团这样的生活服务领域平台，具备与商户地面联动能力，在发放消费券的同时，还可以鼓励商家让利，让消费者获得更大的实惠，提升消费券的拉动效果。位于银川兴庆区的餐饮商家吉吉烤肉近期的营业数据证明了这一点。在开业的第一时间，吉吉烤肉就加入了“安心消费节”。从3月21日到3月25日，开业的四天内，门店里80%的客人都在使用消费券进行结账。原价158的套餐，为了吸引客流，吉吉烤肉又给套餐打了6.9折，消费者到店吃饭使用了40元的消费券，最后套餐的价格为69元。营业没几天，餐厅营业额已恢复至疫情之前的60%，远超店铺预期。除此之外，消费券的使用规则和设定期限也值得注意，不同的设定就会带来不同的结果。银川市兴庆区政府与美团派发500万元餐饮类电子消费劵中，消费券面额就分为三种：满200元减60元、满100元减40元、满50元减20元。领取后，消费券会自动记入消费者的美团账户，线下消费直接抵扣；消费券的使用期限为7个自然日，7日内未使用即作废。搭配现金及设定期限，有利于刺激消费在短时期出现高峰，并便于监管使用范围、防止伪造与滥用等违规行为。在生活服务类数字化平台上进行发券，可以实现发券效果的透明和可回溯，不仅便于政府更高效便捷地派发消费券，还可以让消费券使用去向更透明。消费券的发放促进了“疫后重建”，带动了供给侧、生产端的扩张，拉动企业扩大再生产，进而提供更多就业岗位，在链条反应下提升居民可支配收入，形成增加消费力的良性闭环。后疫情时期，多方促活消费需求升温，仍是重中之重。现今，消费券模式在小试牛刀之下，已取得初步成绩。未来，政府与平台、商户之间还需深度联手，加速撬动消费市场，解除当前消费市场冻结的燃眉之急，打赢拉动消费内需的“持久战”。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）None电话：400-052-0066 欢迎批评指正\n                        Copyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 "},
{"url": "http://finance.sina.com.cn/focus/lh_xiaofeiquan/", "publish_date": "2010-06-02", "news_title": "两会特刊：消费券能否拉动内需_财经频道_新浪网", "news_content": "\r\n【导读】对于刺激内需，发放消费券的方式已成为国内近期热议的一个话题。2月9日，商务部副部长姜增伟表示在特殊的条件下采取特殊的办法，地方政府发放消费券拉动内需是一项比较可行的选择。\r\n[\r\n　　浙江杭州市旅游委员会主任李虹表示，将向全国范围推出总额为一亿五千万元的旅游消费券，带动旅游产业，从而拉动整体消费。李虹称，“杭州旅游消费券”构成是“一加七”模式，即一个市本级加上萧山、余杭、桐庐、淳安、建德、富阳、临安七个区、县(市)。[\r\n　　 继派发旅游消费券之后，南京市出现了房地产开发商派发购房券引导楼市需求的举措。对于开发商的这一举动，业内人士持谨慎态度，认为此类购房券仅是变相优惠，在如今优惠盛行的市场形势下能否激发需求有待观察，其社会意义或远大于经济意义。[\r\n　　杭州市财政局综合处处长寿学军表示，根据消费券目前使用的反馈情况，其受市民和商家的欢迎程度远超出当初政府的设想。因此，杭州市再次决定向社会投放教育消费券，称此举启发来自一项调查结果：杭州市民受教育年限偏底。因此出台为市民充电，教育消费券还将适用于在职培训，目前具体的行动措施在进一步酝酿中。[\r\n　　近半月来，包括主流商家和厂家在内的重庆家电行业相继推出了各种形式的消费券发放活动，一时间对销售产生极大拉动。《白皮书》直截了当地称：“近期，个别家电商家炒作的购物券活动看似划算，但在添加了诸多限制条件后，活动本身存在一定弊端。”\r\n\r\n　　此前苏宁启动消费券发放时，也曾对会不会先涨价，再用消费券来的说法做出过回应。他们说：“消费券是在成交价而不是标价基础上使用。标价或成交价是否涉嫌先提价后打折，消费者货比三家即可得知。”[\r\n　　杭州发放的“杭州旅游消费券”总额将达1.5亿元、240万套。2009年是杭州“消费促进年”，将发放政府消费券、旅游消费券、社会消费券、转移性消费券、教育培训消费券五种类型的消费券。杭州旅游消费券的发放，目的是确保杭州旅游业成为全市最早走出金融危机困境的行业。[\r\n　　 日前，通过摇号的形式，南京市政府向主市区20万个家庭发放总额为2000万元的乡村旅游消费券，以期通过市民旅游拉动两亿元的消费，实现郊区农民增收。[\r\n　　成都市政府举行新闻发布会通报了今年全市消费者权益日主题活动：在3月13日-16日期间，成都市工商局和市消协将在省体育馆举行维权活动，现场拟联合食品、家具等七大行业派发消费券，拉动消费。[\r\n　　继杭州、南京、苏州等成功派出“旅游消费券”之后，广东旅游业界也踏出这一步。20万张消费券如果能全部回收，以旅游业1：20的放大效应，旅游业直接经济收入就是4亿，更带动相关产业增收达到17亿。[\r\n　　湖南省旅游局表示，整个活动将向社会公众免费派送100万元旅游消费券、全省4星级以上饭店免费提供1000间房/天的客房、全省3A级以上景区免费提供10000张门票、全省61家国际旅行社免费提供价值183000元的旅游消费券。[\r\n　　从成都到杭州，从南京到深圳，为了拉动内需，越来越多的地方政府开始向市民发放消费券。2月9日，商务部副部长姜增伟明确表态称，消费券是“在特殊的条件下，采取的特殊办法，是一项比较可行的选择”。一石激起千层浪，各界纷纷揣测在全国范围内发放消费券的可能性。[\r\n　　 商务部相关部门已对部分地方政府发放消费券的行为进行密切关注和研究，目前，调研部分已基本结束，研究报告几易其稿后，已经交到商务部部长陈德铭办公桌上。[\r\n　　商务部日前首次表态肯定地方政府发放消费券的做法，为此前一度火热的消费券作用之争定调。人们由此也产生更多期待：发放消费券能否上升为“国家计划”？在笔者看来，姜增伟的这番话，至少传递出三大积极信号：一是肯定了地方政府的试点行为；二是肯定了发放消费券对拉动消费的推动作用；三是表明决策层在这一问题上已逐渐形成共识。[\r\n　　商务部副部长姜增伟称：“在特殊的条件下采取特殊的办法，我认为是一项比较可行的选择。我们一些城市，比如成都、杭州发放了一些消费券，据我了解已经产生了一定的作用，对拉动消费起到了推进作用。”在这个问题上，各地的一些做法和国家现在已经采取的措施，作为尝试或者一种临时的办法，都是可以做的。[\r\n　　春节前，杭州市向企业退休职工、困难群众和中小学生发放了一亿元消费券。目前，所发放的消费券已花出近一半，带动当地商场、超市、餐饮、旅游业消费成倍增长。[\r\n　　 全球金融风暴爆发后，各国政府推出保持经济增长对策，各有各的高招。在外需乏力的情况下，中国政府提出扩大内需来保经济平稳较快发展。扩大内需，无非是投资和消费拉动。但在消费信心下行的情况下，消费者抱持“现金为王”的心态，轻易不愿出手消费，又反过来令市场更加凝滞。[\r\n　　商务部副部长姜增伟9日说，成都、杭州等城市前段时间发放消费券拉动消费，是在特殊的条件下采取的特殊办法，是一种比较可行的选择。在各地发放消费券的同时，国家在今年年初已经为7400万低收入者发放了一次性补贴，每人100元至150元。[\r\n　　专家认为，发放消费券仅仅是特定时期刺激消费的一个应急措施，扩大内需还是要靠一系列国家政策组合推进才能奏效。消费券功效有限，不宜大规模推行。[\r\n　　 消费券眼下俨然成了一些地方政府拉动消费、提振内需的不二法门。个别地方基于自身的特殊情况，用发消费券的方式来拉动经济当无不可，但如果把这变成一种刺激经济的重要方法，在全国推行开来，我看可能弊大于利。换言之，发放消费券不过是使人们把原本要用于消费的一部分钱储蓄起来。\r\n[\r\n　　作为政府转移支付和再分配的特殊手段，消费券能在短期内较快提振消费，扩大内需，不少国家和地区在经济萧条期曾多次使用。发放具有一定期限的消费券，不会形成现金沉淀和被动储蓄。当然，消费券的作用不必过于放大。扩大消费需要发券等“短平快”的措施，但发券可救急，不治本。[ | \r\n\t\tCopyright © 1996 - 2010 SINA Corporation, All Rights Reserved新浪公司 "},
{"url": "http://m.cq.bendibao.com/mip/83362.shtm", "publish_date": "2020-04-03", "news_title": "2020重庆消费券领取流程（附领取入口）- 重庆本地宝", "news_content": " 重庆消费券在哪里领取？重庆消费券怎么领取？重庆本地宝为你提供详细信息！\r\n\t　　\r\n\t    \r\n\t　　\r\n\t　　\r\n\t　　\r\n\t　　\r\n\t　\r\n\t　\r\n\t　　活动期间\r\n\t　　\r\n\t　　中奖的用户，将收到微信关于中奖的消息通知，对应的消费券将自动存入用户的微信卡包。打开微信卡包即可查看\r\n\r\n\t　\r\n\t\r\n\t\t　　\r\n\t\t　　\r\n\t\t　　\r\n\t　　\r\n\t　　\r\n\t　　\r\n\t　　\r\n\t　　\r\n\t　　\r\n\t　　分享本文到：\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t"},
{"url": "http://epaper.sxnews.cn/sxwb/html/2020-04/02/content_11957_2518170.htm", "publish_date": "2020-04-02", "news_title": "绍兴晚报数字报-绍兴的消费券怎么抢？", "news_content": "绍兴的消费券怎么抢？　　怎么抢？　　怎么用？　　明天上午10点首轮开抢；可吃饭、理发、加油、买药等，还可叠加商家的优惠　　记者 干政　　绍兴消费券会不会很难抢，去哪些商家购物可用消费券？4月3日上午10点，绍兴首轮消费券即将开抢，随着抢券的日子临近，昨天记者就市民关心的热点问题走访了相关部门。　　外地来绍游客也可抢　　据了解，首轮消费券将投放42万份，价值3000万元，涉及就餐、住宿、购物、健身、图书、通讯设备等六大类。这些消费券该怎么抢？具体的操作方法是打开“越牛新闻”APP，点击“1.8亿消费券活动入口”，页面便会跳转至支付宝绍兴消费券页面，点击即可免费领取。　　记者在采访中了解到，绍兴的消费券不仅绍兴人可抢，同时也面向全国消费者，清明小长假有计划来绍兴的外地游客均可抢券，并在绍兴的有关商户那里使用。　　也有人担心消费券会不会和前段时间的网约口罩一样很难抢？“抢消费券会比抢口罩容易得多，消费券的投放量更大，因而抢到的概率也更高。”我市相关部门负责人告诉记者，消费券投放将持续6轮，每周五上午10点开抢，有效使用时间为领取当周的周五上午10点至次周周四24点，而上一轮没有使用的消费券资金将结转到下一轮。这也意味着，从第二轮开始消费券的数量可能会更多。　　可叠加商家优惠用券　　抢到的消费券该怎么用？领取到的消费券可以直接在已经报名参加活动的企业和商户处使用，而支付宝中有附近各类可用商家提示；值得一提的是，不少商家目前已经推出各种叠加的优惠活动。　　以“寻味行动”（餐饮）消费券为例，首轮将投放8万组寻味消费券，总金额为800万元。每组消费券包含两张抵用券，一张是满90元减30元，另一张是满210元减70元，每次仅能用一张。举例来说，消费者在一家正在搞“8折优惠”活动的酒店吃饭花了280元，可以先享受店方的8折优惠，打完折后224元，使用满210元减70元消费券后相当于自己只要掏154元，相当于享受了接近5折的优惠幅度；而酒店则实时到账224元，政府出资部分与消费者付款金额合并同时到账。　　这些地方都能用券　　昨天也有市民向记者咨询，去剪头发可以使用消费券吗？“理发能用、加油能用、买药也能用。”市商务局相关负责人表示，美容美发行业也囊括在内，此外，市民还可在提前报名参加活动的石油石化企业、医药零售企业等处使用消费券。记者在走访中发现，大部分已经报名的商家都在店门口或店内的显眼位置张贴了如何使用消费券的海报，市民也可以此识别能使用消费券的商家。　　据了解，截至目前，市国商大厦、百盛商业、千客隆超市、大润发超市、天虹百货、大通商城、上百集团、雄风电器、诸暨一百、新昌世贸广场、震元医药连锁、咸亨酒店、中金豪生大酒店、开元酒店、鑫洲海湾大酒店、银泰大酒店、鉴湖大酒店、天马大酒店、上虞宾馆、嵊州宾馆、泰坦国际大酒店、同心楼、绍兴全聚德、东方御花园酒店、菲滋意式餐饮、海虹舫海鲜大酒店、乔波冰雪世界、市奥体中心、金沙旅游、胡桃里、新华书店、中国移动、中国电信等商家已参加活动，此外，全市还有许多餐饮、住宿、零售、体育、图书、手机等行业企业和个体工商户等在陆续报名中。\r\n                                                            "}
]